<unk>	0
<s>	0
</s>	0
▁the	-3.15939
,	-3.22259
.	-3.32053
s	-3.42944
▁a	-3.86312
▁and	-3.87076
▁to	-3.88522
▁of	-3.96163
/	-4.0906
▁in	-4.35037
▁is	-4.51997
"	-4.75268
'	-4.79235
▁his	-4.82695
_	-4.92908
▁he	-4.98799
▁her	-5.00436
doc	-5.00631
▁<	-5.01311
>	-5.01311
="	-5.01311
▁	-5.04807
▁with	-5.09366
▁that	-5.14257
-	-5.27805
ing	-5.29678
en	-5.34663
▁by	-5.39267
▁for	-5.41196
the	-5.45502
:	-5.50283
▁as	-5.51067
▁"	-5.51196
▁on	-5.5215
▁she	-5.54907
ed	-5.58347
▁an	-5.6257
▁who	-5.6471
▁from	-5.66909
▁title	-5.67437
ht	-5.68617
org	-5.68911
wikipedia	-5.70552
▁url	-5.70593
wiki	-5.70604
tps	-5.70627
d	-5.80896
▁has	-5.86042
▁they	-5.8849
▁are	-5.90684
▁at	-5.91944
a	-5.92317
▁(	-5.9392
▁their	-5.95206
▁him	-5.95794
▁but	-6.00295
▁it	-6.05073
t	-6.08871
▁be	-6.19328
e	-6.21462
ly	-6.24774
y	-6.27288
▁was	-6.28355
▁after	-6.31311
er	-6.31433
▁when	-6.32292
)"	-6.32621
▁which	-6.37847
▁one	-6.48104
▁into	-6.52192
▁not	-6.52348
in	-6.53015
▁this	-6.56915
novel	-6.5902
▁out	-6.59578
▁have	-6.65323
▁them	-6.6553
n	-6.6795
▁novel	-6.68946
o	-6.73302
▁up	-6.7374
▁book	-6.75413
▁life	-6.76174
;	-6.76697
▁story	-6.79018
▁about	-6.79181
▁new	-6.79855
▁father	-6.81133
c	-6.81188
▁two	-6.82012
i	-6.83639
▁time	-6.84105
▁man	-6.8504
▁where	-6.8745
▁all	-6.87831
▁family	-6.88014
▁been	-6.89531
es	-6.90072
r	-6.90394
▁will	-6.91238
▁had	-6.91697
▁while	-6.93704
▁also	-6.95622
)	-6.96368
▁other	-6.99055
▁first	-6.99396
al	-6.99515
▁world	-7.01109
▁mother	-7.01853
_(	-7.01879
▁or	-7.05838
▁so	-7.08646
k	-7.09617
▁only	-7.09941
▁can	-7.12501
th	-7.13647
▁home	-7.14636
▁being	-7.16631
▁years	-7.17875
▁war	-7.18069
▁young	-7.18744
g	-7.1989
▁find	-7.21388
▁re	-7.25199
▁de	-7.25345
▁over	-7.25948
re	-7.26011
on	-7.261
▁house	-7.27789
an	-7.28415
le	-7.28853
man	-7.28998
▁back	-7.29296
of	-7.29972
▁more	-7.3037
▁school	-7.30474
▁then	-7.31091
▁there	-7.31091
l	-7.32498
▁people	-7.32567
▁before	-7.34001
▁during	-7.34374
▁through	-7.3575
▁no	-7.35804
▁named	-7.37303
m	-7.3743
▁begins	-7.37741
▁own	-7.39254
▁finds	-7.39263
▁death	-7.4022
▁friend	-7.42858
▁day	-7.42935
▁help	-7.43439
▁later	-7.44639
▁love	-7.45208
b	-7.45892
▁himself	-7.46839
▁go	-7.46882
▁however	-7.48865
p	-7.49731
▁son	-7.50761
▁city	-7.51375
▁some	-7.51542
or	-7.52343
▁takes	-7.53875
▁old	-7.5414
▁becomes	-7.54147
ra	-7.54939
▁un	-7.55105
f	-7.55445
▁way	-7.56397
▁between	-7.57088
▁woman	-7.57465
to	-7.58573
na	-7.58734
▁its	-7.597
▁three	-7.59704
old	-7.60084
▁children	-7.62723
and	-7.62835
▁tells	-7.62855
▁wife	-7.62897
▁set	-7.63015
us	-7.63179
▁do	-7.63826
▁daughter	-7.64115
la	-7.64138
h	-7.64552
▁both	-7.65075
▁because	-7.65129
▁what	-7.65157
",	-7.65975
▁take	-7.66392
▁off	-7.6733
ers	-7.67767
▁place	-7.68034
▁girl	-7.68305
▁work	-7.70361
▁boy	-7.70695
▁were	-7.71208
▁called	-7.71475
▁doctor	-7.72255
▁now	-7.72646
year	-7.72692
ar	-7.73012
▁become	-7.73123
ne	-7.73435
u	-7.73795
▁well	-7.7385
▁how	-7.73858
),	-7.74029
▁town	-7.74489
▁brother	-7.7549
’	-7.76038
▁night	-7.76064
▁lives	-7.7649
▁under	-7.76724
▁friends	-7.76729
ic	-7.77441
▁get	-7.77521
at	-7.7762
▁many	-7.79004
▁soon	-7.793
z	-7.7934
▁end	-7.80099
▁than	-7.80416
ation	-7.80653
de	-7.80983
ion	-7.81491
▁meets	-7.81701
▁part	-7.81769
el	-7.82028
ro	-7.82071
▁down	-7.82138
▁eventually	-7.82228
▁group	-7.82229
▁away	-7.82472
il	-7.82506
ma	-7.82656
▁would	-7.84029
is	-7.84316
▁each	-7.84527
▁king	-7.85069
it	-7.86196
▁does	-7.86253
▁another	-7.86934
▁men	-7.87219
▁make	-7.8785
▁earth	-7.88762
me	-7.88807
▁car	-7.89245
—	-7.90175
▁against	-7.903
ta	-7.90969
w	-7.91402
st	-7.91728
▁e	-7.92098
ton	-7.92233
▁goes	-7.92356
li	-7.92588
▁most	-7.93049
▁ship	-7.93555
▁must	-7.94953
ry	-7.9504
▁return	-7.9507
▁like	-7.95144
ter	-7.95365
ist	-7.95845
ia	-7.9715
▁having	-7.97805
▁long	-7.9861
te	-7.99063
▁sister	-7.99755
▁around	-7.99806
▁living	-8.00229
▁parents	-8.00424
▁human	-8.00442
▁child	-8.00776
▁live	-8.00924
▁mr	-8.01018
x	-8.02045
ian	-8.02497
▁left	-8.02944
▁even	-8.02983
ie	-8.03302
▁found	-8.03722
▁killed	-8.04501
▁local	-8.04651
ch	-8.04783
▁i	-8.04794
▁order	-8.05186
▁name	-8.06059
▁secret	-8.06149
ri	-8.06452
▁police	-8.06575
▁several	-8.06709
▁if	-8.07684
▁discovers	-8.08127
▁much	-8.08158
ce	-8.0838
▁relationship	-8.08425
▁black	-8.08491
ity	-8.0871
▁just	-8.08947
▁known	-8.09005
son	-8.09278
as	-8.0941
▁whom	-8.1024
▁o	-8.10432
ke	-8.10484
▁dead	-8.10843
da	-8.10933
▁come	-8.10958
).	-8.11229
▁small	-8.1155
▁second	-8.11552
ka	-8.12047
▁decides	-8.12452
▁last	-8.1246
▁very	-8.13099
▁dr	-8.13615
▁power	-8.13616
▁comes	-8.14001
▁murder	-8.14203
▁husband	-8.14208
▁events	-8.1438
▁year	-8.14674
▁see	-8.15019
ive	-8.15209
▁together	-8.16262
▁including	-8.16358
▁high	-8.16547
▁american	-8.16646
ck	-8.16668
▁such	-8.1748
ment	-8.17566
▁la	-8.17985
un	-8.18246
se	-8.18457
▁these	-8.18489
▁former	-8.1861
▁land	-8.18651
▁attempt	-8.18793
▁herself	-8.19097
▁escape	-8.19315
mo	-8.19703
less	-8.20184
▁same	-8.20328
▁once	-8.21085
▁next	-8.21347
no	-8.21766
et	-8.21774
▁planet	-8.21887
▁until	-8.22622
▁–	-8.22667
▁learns	-8.23535
land	-8.23573
ism	-8.2361
▁along	-8.23711
▁follows	-8.23885
▁leave	-8.24171
▁tries	-8.24304
▁never	-8.24765
▁great	-8.2478
ine	-8.24809
▁con	-8.25072
ley	-8.25116
▁john	-8.25529
▁though	-8.26068
able	-8.26274
ant	-8.2632
▁meet	-8.26328
sh	-8.26593
ge	-8.26964
be	-8.27041
▁past	-8.27096
▁b	-8.27151
▁st	-8.27373
▁still	-8.27488
▁village	-8.27757
▁sent	-8.27914
▁island	-8.27931
▁whose	-8.28032
▁makes	-8.28464
▁d	-8.28613
▁leaves	-8.29231
▁little	-8.29457
ur	-8.29771
va	-8.29925
▁bar	-8.30026
ul	-8.30071
ling	-8.3009
▁mo	-8.30178
▁since	-8.30302
▁use	-8.30308
▁again	-8.30848
▁made	-8.30868
▁gets	-8.31664
ha	-8.31779
v	-8.31938
▁taken	-8.31992
▁money	-8.32151
▁series	-8.32204
▁women	-8.32578
▁london	-8.32717
▁may	-8.32947
▁ex	-8.33137
▁body	-8.33272
ting	-8.33894
▁travel	-8.34873
▁narrator	-8.34934
▁characters	-8.35003
▁k	-8.35075
ti	-8.35081
▁character	-8.35199
▁co	-8.35434
ty	-8.35518
▁plot	-8.36164
▁good	-8.36282
ba	-8.36538
di	-8.3664
▁na	-8.36694
▁p	-8.36806
▁lead	-8.36964
▁returns	-8.37353
▁head	-8.37389
▁any	-8.37581
▁ma	-8.37762
▁kill	-8.37927
▁working	-8.38126
▁upon	-8.38262
▁19	-8.38337
lo	-8.38397
▁four	-8.38648
by	-8.3899
▁job	-8.39024
ni	-8.39706
▁wants	-8.39771
▁al	-8.40296
co	-8.40313
▁mysterious	-8.40486
▁age	-8.4099
▁due	-8.41236
▁party	-8.42503
▁g	-8.42647
▁without	-8.42755
he	-8.42976
ve	-8.43604
▁york	-8.43639
▁person	-8.43711
ca	-8.43865
vi	-8.43974
▁falls	-8.44469
▁country	-8.44749
▁discover	-8.44929
ll	-8.45245
▁states	-8.45313
do	-8.45691
▁lost	-8.45706
▁could	-8.4578
▁society	-8.45974
▁room	-8.46063
per	-8.46116
id	-8.46117
▁case	-8.4612
▁white	-8.46329
▁few	-8.46436
▁c	-8.46604
▁best	-8.46866
▁near	-8.46902
▁'	-8.47036
▁battle	-8.47053
▁real	-8.47195
▁able	-8.47337
go	-8.47448
pa	-8.47692
▁li	-8.47979
▁run	-8.48149
▁marriage	-8.48259
▁finally	-8.48464
▁different	-8.4874
▁starts	-8.48813
am	-8.48821
▁government	-8.48907
▁main	-8.48908
▁army	-8.49067
ga	-8.49195
▁journey	-8.49214
▁fire	-8.49288
▁sea	-8.49711
▁history	-8.4983
▁visit	-8.49988
▁days	-8.50128
one	-8.50471
▁jack	-8.51185
▁star	-8.51573
▁far	-8.51654
▁despite	-8.51767
um	-8.51781
ler	-8.52115
dy	-8.52334
▁gives	-8.52543
▁-	-8.526
▁following	-8.52794
▁dis	-8.53009
▁ba	-8.53166
▁told	-8.5372
▁form	-8.54037
▁early	-8.54112
▁point	-8.54243
▁control	-8.54339
▁attempts	-8.5444
▁united	-8.54571
ted	-8.5473
▁sees	-8.55223
▁god	-8.55699
▁me	-8.5606
▁leaving	-8.56233
▁died	-8.56278
▁although	-8.56301
▁hand	-8.56316
▁instead	-8.56432
▁forced	-8.56567
▁u	-8.56601
▁dies	-8.56957
mi	-8.57
ish	-8.57122
▁attack	-8.573
lu	-8.57449
▁captain	-8.58318
▁future	-8.58797
▁company	-8.5887
tic	-8.59004
▁turns	-8.59367
▁those	-8.59389
▁crew	-8.59717
▁ta	-8.59758
▁se	-8.5992
ir	-8.60201
▁free	-8.60541
▁ne	-8.60794
ci	-8.60934
ful	-8.61107
▁mrs	-8.61184
▁used	-8.61221
▁author	-8.61255
em	-8.61596
▁arrives	-8.61858
▁asks	-8.61908
▁sa	-8.62129
▁uncle	-8.62186
▁space	-8.62204
▁ends	-8.62446
▁le	-8.62692
▁ca	-8.62754
▁british	-8.62963
▁using	-8.63242
ad	-8.63369
ness	-8.63461
▁keep	-8.6351
▁trying	-8.63689
▁we	-8.63814
▁team	-8.63955
▁pro	-8.64129
▁themselves	-8.64148
▁learn	-8.64156
▁married	-8.64256
▁george	-8.64514
▁plan	-8.64956
▁magic	-8.65031
▁given	-8.65125
po	-8.65135
▁half	-8.65271
▁believes	-8.65291
▁across	-8.65723
▁search	-8.65872
▁lord	-8.66008
ner	-8.66272
j	-8.66306
▁various	-8.66342
day	-8.66579
▁begin	-8.66898
▁large	-8.67231
▁dark	-8.67498
ies	-8.67927
▁sc	-8.68034
▁state	-8.68198
ru	-8.68583
▁things	-8.68809
▁south	-8.69035
▁leads	-8.69169
ous	-8.69291
▁cannot	-8.69407
▁camp	-8.69525
▁five	-8.69891
▁master	-8.69974
▁vi	-8.69994
▁social	-8.70052
▁going	-8.70178
▁start	-8.70374
▁mission	-8.70421
▁close	-8.70699
▁red	-8.70795
up	-8.70881
est	-8.71063
▁behind	-8.71236
▁strange	-8.71252
▁protagonist	-8.71362
▁works	-8.71483
ger	-8.71489
▁stay	-8.71531
ig	-8.72047
▁ka	-8.72146
▁ga	-8.72151
▁meanwhile	-8.72195
▁england	-8.72274
▁fight	-8.72526
▁political	-8.72664
▁within	-8.7285
▁led	-8.73306
▁short	-8.73513
▁lady	-8.73608
▁members	-8.73639
▁english	-8.73655
▁save	-8.73796
▁spend	-8.73798
age	-8.73892
book	-8.739
om	-8.7416
▁care	-8.74204
▁18	-8.74229
▁hospital	-8.74413
▁pre	-8.74551
▁forces	-8.74557
▁hu	-8.74613
▁know	-8.74654
tor	-8.74744
é	-8.74755
▁rest	-8.74775
▁cat	-8.74908
▁too	-8.74932
▁el	-8.75281
▁humans	-8.75437
▁taking	-8.75566
▁court	-8.75808
▁stories	-8.75891
▁north	-8.75977
time	-8.76044
op	-8.76156
▁jo	-8.76343
▁call	-8.76366
▁river	-8.76573
▁prince	-8.76698
▁leader	-8.76721
▁ro	-8.76723
▁queen	-8.76808
men	-8.77156
der	-8.77179
▁making	-8.77187
ja	-8.77265
▁seems	-8.77424
▁water	-8.77551
my	-8.77666
▁lu	-8.77817
▁pe	-8.77901
▁present	-8.78137
▁summer	-8.78174
▁childhood	-8.78344
▁result	-8.78731
▁turn	-8.78747
▁face	-8.79098
▁mary	-8.7921
▁reveals	-8.79348
▁middle	-8.79507
ho	-8.79529
▁among	-8.79723
ng	-8.79744
▁chapter	-8.79745
for	-8.79757
▁ra	-8.79791
▁dog	-8.79874
ver	-8.79877
▁play	-8.80039
▁bo	-8.80216
▁number	-8.8026
▁want	-8.80532
▁outside	-8.80701
▁older	-8.8139
▁describes	-8.81593
▁peter	-8.81638
▁trip	-8.81862
▁something	-8.82096
▁hard	-8.82158
▁others	-8.82184
▁po	-8.82248
▁lo	-8.82256
▁receive	-8.82372
▁ho	-8.82811
pe	-8.82852
▁stop	-8.82872
▁show	-8.82903
▁art	-8.82946
▁every	-8.83031
▁military	-8.83065
▁opens	-8.83081
▁tom	-8.83151
lin	-8.83292
▁student	-8.83377
▁da	-8.83795
mp	-8.84028
ance	-8.84053
▁fact	-8.84094
▁missing	-8.84409
▁move	-8.84445
▁wealthy	-8.8459
▁ten	-8.84599
▁fall	-8.84672
▁support	-8.84783
▁farm	-8.84961
▁marry	-8.84981
▁class	-8.85152
▁beautiful	-8.85233
▁try	-8.85249
▁ben	-8.8544
▁business	-8.85518
▁tell	-8.85561
▁henry	-8.85754
▁third	-8.85898
▁six	-8.86034
▁system	-8.86157
▁force	-8.86281
ster	-8.86357
▁girls	-8.8637
▁general	-8.86511
▁heart	-8.86512
ship	-8.8652
ary	-8.86529
▁german	-8.86632
ard	-8.86708
con	-8.87329
ber	-8.87594
▁self	-8.8775
▁investigate	-8.87816
▁member	-8.87885
▁station	-8.88005
▁late	-8.88041
▁mi	-8.88042
bi	-8.88076
▁give	-8.88143
za	-8.8816
we	-8.882
▁ever	-8.88401
▁boys	-8.88453
after	-8.88914
▁race	-8.8894
▁plans	-8.88948
▁meeting	-8.88967
▁fictional	-8.8908
▁game	-8.89116
▁college	-8.8914
▁ha	-8.89237
▁uses	-8.89513
▁quickly	-8.8959
▁officer	-8.8961
▁mar	-8.89706
ally	-8.89879
▁light	-8.89903
▁rescue	-8.89904
▁mind	-8.89968
▁moon	-8.9027
ya	-8.90545
▁true	-8.9058
▁says	-8.90607
like	-8.90631
▁destroy	-8.90745
▁revealed	-8.90773
▁ancient	-8.90966
▁train	-8.91274
▁century	-8.91299
▁sun	-8.91381
2	-8.91502
▁appears	-8.91723
▁david	-8.91733
ex	-8.91777
▁blood	-8.91811
▁pa	-8.91814
▁ja	-8.9198
▁t	-8.92378
▁m	-8.92456
▁believe	-8.92482
wa	-8.92606
▁months	-8.92701
▁empire	-8.92736
▁aunt	-8.92757
▁du	-8.92913
▁narrative	-8.9297
▁french	-8.92997
▁20	-8.93004
▁throughout	-8.93361
os	-8.93709
▁final	-8.93726
▁cor	-8.93859
▁beginning	-8.93873
▁join	-8.93986
▁involved	-8.94023
▁suicide	-8.94155
▁don	-8.94228
▁di	-8.94304
▁kingdom	-8.94327
▁written	-8.94619
▁birth	-8.94628
▁met	-8.94828
▁realizes	-8.95125
▁born	-8.95182
▁calls	-8.95376
▁did	-8.95507
▁powerful	-8.95531
▁further	-8.95606
pp	-8.95749
▁unable	-8.95863
ven	-8.96021
▁teacher	-8.96146
▁killing	-8.96208
▁per	-8.9621
ut	-8.96252
▁almost	-8.96359
▁us	-8.96385
▁side	-8.96399
ham	-8.96626
▁decide	-8.96721
▁sam	-8.96728
▁change	-8.9675
who	-8.96846
ko	-8.96926
ate	-8.96962
▁detective	-8.96988
▁refuses	-8.9705
▁dream	-8.97204
▁couple	-8.97287
ki	-8.97323
▁affair	-8.97339
mar	-8.97388
fe	-8.97433
")	-8.97437
▁previous	-8.97514
▁discovered	-8.97588
▁evil	-8.97772
▁paul	-8.9782
kin	-8.97832
▁fear	-8.97896
▁san	-8.97973
ina	-8.98114
bo	-8.98215
▁james	-8.98372
▁west	-8.98375
qui	-8.98471
▁bring	-8.98747
▁knows	-8.98755
mon	-8.98791
red	-8.9893
ence	-8.9901
▁prison	-8.99015
▁information	-8.99248
▁everyone	-8.99261
min	-8.9927
▁agrees	-8.993
▁letter	-8.99422
ph	-8.99477
▁younger	-8.9957
▁owner	-8.9968
▁sir	-8.99775
▁richard	-8.99868
▁put	-9.00252
▁feels	-9.00298
▁university	-9.00476
▁travels	-9.00631
▁america	-9.00803
▁you	-9.00872
▁food	-9.00947
▁professor	-9.01127
▁often	-9.01259
▁tu	-9.01302
▁community	-9.01415
que	-9.01635
▁inside	-9.01771
▁alien	-9.01791
▁forest	-9.01988
mer	-9.02119
▁castle	-9.02325
ff	-9.02477
▁murdered	-9.02637
▁mu	-9.02733
ated	-9.02903
▁dragon	-9.0305
▁investigation	-9.03125
▁should	-9.0317
▁church	-9.03195
ble	-9.03224
all	-9.03242
▁ar	-9.03359
▁alone	-9.03528
▁law	-9.03599
▁miss	-9.03664
▁runs	-9.03988
han	-9.03989
▁actually	-9.04042
▁accident	-9.04214
▁cousin	-9.04453
ud	-9.04461
when	-9.04687
▁interest	-9.04962
▁magical	-9.04975
ker	-9.05095
▁based	-9.05152
▁post	-9.05328
ward	-9.0533
▁ko	-9.05362
▁rich	-9.05387
▁major	-9.05735
▁chief	-9.0598
▁arrive	-9.0601
▁personal	-9.06024
▁agent	-9.0622
tion	-9.06435
way	-9.06641
king	-9.0666
▁rather	-9.06761
▁continues	-9.07053
▁my	-9.07344
▁period	-9.0775
out	-9.07782
▁ni	-9.07996
9	-9.08206
ov	-9.08388
▁crime	-9.08388
▁su	-9.08412
▁explains	-9.08576
▁killer	-9.08582
▁seven	-9.08644
▁ru	-9.0877
▁sex	-9.09177
▁fa	-9.09196
▁die	-9.09258
▁earlier	-9.09442
▁doesn	-9.09526
ny	-9.09573
ak	-9.09645
ach	-9.09779
▁robert	-9.09964
▁president	-9.09983
du	-9.09999
▁always	-9.10125
▁william	-9.10214
▁captured	-9.10224
ron	-9.10226
▁morning	-9.10305
ring	-9.1049
6	-9.10496
▁experiences	-9.10581
les	-9.10625
▁encounter	-9.10651
▁hotel	-9.10656
▁everything	-9.10676
▁mor	-9.10919
▁bond	-9.11018
ized	-9.11054
tra	-9.11185
gu	-9.11328
▁finding	-9.11385
▁mark	-9.11392
▁role	-9.11707
line	-9.1173
▁gold	-9.11921
her	-9.11943
▁right	-9.1199
▁culture	-9.12253
▁visits	-9.12272
▁full	-9.12407
ze	-9.12487
▁enough	-9.12557
▁claims	-9.12581
▁moves	-9.12622
▁baby	-9.12655
sha	-9.12837
▁encounters	-9.12864
▁angel	-9.12932
▁project	-9.12941
▁situation	-9.13086
gi	-9.1312
rs	-9.13347
▁harry	-9.13368
▁career	-9.13484
▁shadow	-9.13495
▁private	-9.13649
▁view	-9.13723
▁writing	-9.13847
▁brought	-9.13974
▁building	-9.14198
▁hope	-9.14363
▁arthur	-9.14394
▁course	-9.14403
▁sexual	-9.14502
▁door	-9.14607
▁sp	-9.14703
▁lover	-9.14707
▁deal	-9.14718
▁fellow	-9.14874
▁looking	-9.14921
ran	-9.14938
▁kills	-9.15019
nie	-9.15032
▁ii	-9.15036
▁immediately	-9.15084
▁sends	-9.15092
hi	-9.15169
▁public	-9.15373
car	-9.15403
▁apartment	-9.15972
▁gar	-9.16276
house	-9.16417
▁might	-9.16504
▁area	-9.16547
▁follow	-9.16551
▁experience	-9.1663
im	-9.16641
▁entire	-9.16675
▁look	-9.16687
▁alex	-9.16728
▁poor	-9.16763
▁seen	-9.16777
▁mc	-9.16868
▁gang	-9.16901
▁sets	-9.1692
▁came	-9.16963
▁stone	-9.17156
ow	-9.17308
ol	-9.17445
mb	-9.17512
▁knowledge	-9.17607
▁reach	-9.17756
▁grandmother	-9.17795
ice	-9.17802
▁unknown	-9.17811
▁writer	-9.17835
lan	-9.17872
▁east	-9.17909
▁jane	-9.17917
▁break	-9.17951
▁film	-9.18245
▁big	-9.18396
har	-9.18433
fi	-9.18595
▁sha	-9.1871
▁nearby	-9.1877
bu	-9.18804
▁truth	-9.18808
▁office	-9.18849
▁someone	-9.1902
▁shows	-9.19051
jo	-9.19258
pi	-9.19282
▁ti	-9.1955
▁yet	-9.1968
▁chance	-9.19691
▁tree	-9.19788
▁contact	-9.19826
▁joe	-9.19908
▁open	-9.19967
▁green	-9.20017
ah	-9.20087
1	-9.20186
▁service	-9.20218
▁drug	-9.20219
▁prevent	-9.20232
▁students	-9.2035
▁convince	-9.20693
ab	-9.20704
▁michael	-9.20872
▁let	-9.21058
▁towards	-9.2106
▁blue	-9.21131
▁air	-9.21237
▁band	-9.21268
▁need	-9.21314
▁paris	-9.21369
if	-9.21434
world	-9.21459
▁dan	-9.21471
▁question	-9.21645
▁command	-9.21928
▁intelligence	-9.22171
▁mystery	-9.22249
▁kind	-9.2225
fa	-9.22326
▁identity	-9.22343
▁gun	-9.22507
ious	-9.22513
▁inter	-9.22637
▁ri	-9.22768
▁itself	-9.22927
▁france	-9.22943
br	-9.22963
ius	-9.23123
▁em	-9.23173
▁har	-9.23212
▁manages	-9.23274
▁thinks	-9.23475
▁conflict	-9.23514
▁protect	-9.23538
▁rose	-9.23715
▁process	-9.23717
ey	-9.23884
▁caught	-9.23907
▁initially	-9.23979
▁animals	-9.23988
▁boat	-9.24182
▁dangerous	-9.24346
don	-9.24487
▁storm	-9.2453
▁research	-9.24581
▁deep	-9.24854
▁wild	-9.2499
▁f	-9.24994
▁win	-9.25056
▁fi	-9.25073
star	-9.25277
▁street	-9.2531
▁avoid	-9.25316
▁mountain	-9.25325
our	-9.25625
▁pen	-9.25791
▁successful	-9.25917
▁friendship	-9.25985
4	-9.26034
ide	-9.26095
▁better	-9.26302
▁why	-9.26388
▁—	-9.26396
▁princess	-9.26528
ure	-9.26784
au	-9.26817
▁key	-9.26825
▁thomas	-9.26942
ris	-9.26979
▁van	-9.27004
▁female	-9.2711
she	-9.27201
▁recently	-9.2721
▁road	-9.27282
▁means	-9.27392
war	-9.27433
▁soldiers	-9.27462
▁evidence	-9.27518
▁quest	-9.27625
▁anti	-9.27958
lie	-9.28059
▁attacked	-9.28075
▁offers	-9.28132
▁nature	-9.28135
ot	-9.28153
▁ill	-9.2818
▁act	-9.28215
▁dreams	-9.28235
▁thus	-9.28315
▁estate	-9.28354
▁position	-9.28462
nd	-9.2859
▁nothing	-9.28606
▁che	-9.28837
▁clear	-9.28972
▁coming	-9.29076
ite	-9.29098
ok	-9.29359
▁similar	-9.29411
▁ago	-9.29608
▁powers	-9.29685
ning	-9.29761
▁special	-9.29762
istic	-9.2977
▁becoming	-9.29874
▁sleep	-9.30013
▁brings	-9.30027
▁reader	-9.30067
▁russian	-9.30105
▁sense	-9.30117
led	-9.30169
▁already	-9.3021
▁chinese	-9.30242
▁chapters	-9.30328
▁winter	-9.30388
tur	-9.30453
▁grandfather	-9.30477
gra	-9.30503
▁steal	-9.30572
ile	-9.30842
▁priest	-9.30842
▁machine	-9.30911
ee	-9.30977
▁j	-9.31208
▁store	-9.31334
ney	-9.31395
▁aid	-9.31424
▁became	-9.31477
▁scene	-9.31645
▁capture	-9.31724
▁brothers	-9.31773
▁escapes	-9.31842
▁idea	-9.31944
▁shot	-9.3201
▁allow	-9.32055
▁adventures	-9.32063
▁native	-9.32091
wood	-9.32191
▁pay	-9.323
▁watch	-9.32493
cu	-9.32504
hu	-9.32517
▁universe	-9.32585
getting	-9.32753
▁central	-9.32761
▁causes	-9.32919
▁mad	-9.32982
▁modern	-9.3304
▁horse	-9.33122
over	-9.33391
side	-9.3342
▁partner	-9.3349
ize	-9.33496
▁fl	-9.33559
▁ke	-9.33783
▁nearly	-9.3387
▁royal	-9.34016
ical	-9.34085
▁mac	-9.3417
den	-9.34262
ise	-9.34291
ric	-9.34305
▁ver	-9.34334
▁box	-9.34459
kh	-9.34485
bar	-9.34493
▁sarah	-9.34525
▁indian	-9.34552
▁park	-9.34651
nt	-9.3466
gan	-9.3482
5	-9.34856
▁pick	-9.34878
▁hidden	-9.34975
▁attention	-9.35157
▁soviet	-9.35157
▁account	-9.35158
▁hunt	-9.35173
▁cut	-9.35232
▁1	-9.35409
▁suddenly	-9.3545
ji	-9.35491
ett	-9.35499
▁sub	-9.35506
▁arrival	-9.35599
▁frank	-9.35706
▁ya	-9.35794
▁fortune	-9.35852
▁shortly	-9.35961
▁com	-9.36042
ai	-9.36079
cha	-9.36088
▁telling	-9.36209
▁field	-9.36395
▁thought	-9.36599
▁struggle	-9.36608
▁par	-9.36642
▁grows	-9.3665
▁returning	-9.36766
▁read	-9.3679
▁growing	-9.36829
▁anna	-9.36897
▁possible	-9.36937
▁cross	-9.3694
▁l	-9.36982
▁bad	-9.37081
zi	-9.37249
▁pan	-9.37455
▁problems	-9.37466
▁understand	-9.37567
▁board	-9.37604
▁sal	-9.37691
▁include	-9.37693
▁china	-9.3798
amp	-9.37993
▁hall	-9.38081
▁stolen	-9.38094
ang	-9.38119
▁hill	-9.38266
▁slave	-9.38303
▁hi	-9.38314
▁bear	-9.38319
▁v	-9.38561
▁peace	-9.38586
vo	-9.38696
▁ability	-9.38886
▁enemy	-9.39059
▁girlfriend	-9.39085
▁incident	-9.39238
▁reveal	-9.39273
pt	-9.39483
je	-9.39501
▁bill	-9.39557
▁figure	-9.39657
born	-9.39729
▁talk	-9.39734
▁sy	-9.3976
▁memories	-9.39898
▁club	-9.39953
ville	-9.39964
▁mid	-9.40133
▁desert	-9.40219
▁coast	-9.40364
▁non	-9.40445
▁action	-9.40516
▁gone	-9.40577
▁expedition	-9.40594
▁trouble	-9.40627
val	-9.40636
nes	-9.40689
▁destroyed	-9.40748
▁remains	-9.40814
▁caus	-9.4096
▁continue	-9.41031
▁introduce	-9.4104
▁charles	-9.41065
▁famous	-9.41096
▁emperor	-9.41111
3	-9.41255
▁roman	-9.41279
rin	-9.41309
7	-9.41531
▁abandoned	-9.41564
▁artist	-9.41621
▁witch	-9.41679
ana	-9.41718
▁wood	-9.41771
▁lived	-9.41829
ford	-9.4195
▁za	-9.42067
▁changes	-9.42158
▁details	-9.42238
▁nor	-9.4229
▁defeat	-9.42334
ju	-9.42657
▁hands	-9.42906
▁technology	-9.4295
▁hero	-9.42951
▁imp	-9.43142
▁build	-9.43165
▁write	-9.43183
▁running	-9.43302
die	-9.43332
▁civil	-9.43377
▁rock	-9.43398
bel	-9.43479
▁ram	-9.43516
▁struggles	-9.4354
ek	-9.43579
▁europe	-9.43599
▁california	-9.43668
▁described	-9.43779
▁seek	-9.43885
▁dying	-9.43893
▁alive	-9.43961
▁helps	-9.4404
▁wall	-9.44045
▁pregnant	-9.44149
▁returned	-9.44372
▁needs	-9.44387
▁giving	-9.44398
▁revenge	-9.44425
ten	-9.44487
▁lake	-9.44516
tu	-9.44533
▁influence	-9.44633
com	-9.4466
▁important	-9.44672
ap	-9.44688
▁union	-9.44717
stone	-9.44732
▁danger	-9.44881
od	-9.44886
ell	-9.44902
dra	-9.44981
▁african	-9.44986
▁less	-9.45142
▁gi	-9.45195
▁cause	-9.45205
ita	-9.45214
▁ring	-9.45249
▁feelings	-9.45278
▁strong	-9.4533
▁books	-9.45666
▁original	-9.45698
van	-9.45725
▁cold	-9.45777
▁india	-9.46069
▁wrong	-9.461
▁bed	-9.46142
▁longer	-9.46154
▁boyfriend	-9.46196
ac	-9.4637
▁ultimately	-9.46397
▁japanese	-9.46397
▁happened	-9.46534
gar	-9.46568
▁front	-9.46676
▁line	-9.4676
▁mis	-9.4697
night	-9.47156
▁reality	-9.47171
ding	-9.47347
▁memory	-9.47391
▁hit	-9.47405
▁adam	-9.47453
can	-9.47467
tle	-9.47486
cher	-9.47558
▁tardis	-9.47589
▁held	-9.47606
▁joins	-9.47632
mal	-9.47695
▁gu	-9.47717
▁christian	-9.47825
▁religious	-9.47873
field	-9.47943
▁anything	-9.48087
▁times	-9.48121
▁bank	-9.48273
nce	-9.48294
▁lack	-9.48342
▁martin	-9.48356
▁wind	-9.48477
▁min	-9.48579
che	-9.48597
ec	-9.48615
▁created	-9.48622
▁hold	-9.48624
▁security	-9.48626
io	-9.48651
▁shop	-9.48879
▁pair	-9.4889
cent	-9.48892
▁spirit	-9.49013
▁te	-9.49161
▁charlie	-9.49352
▁humanity	-9.49486
whether	-9.49603
ku	-9.49651
▁accidentally	-9.49657
▁qu	-9.49663
law	-9.49718
with	-9.49907
▁ce	-9.49914
ill	-9.4995
▁seeks	-9.49985
▁parts	-9.50088
▁step	-9.50178
tt	-9.50198
▁families	-9.5037
▁speak	-9.50615
well	-9.50626
▁hopes	-9.50744
let	-9.50802
8	-9.50824
▁fe	-9.50861
▁pet	-9.50951
▁criminal	-9.51036
▁eye	-9.51062
▁sword	-9.51078
tro	-9.51131
▁gain	-9.51229
▁guard	-9.51387
▁especially	-9.51445
▁secretly	-9.51452
▁eyes	-9.51564
▁source	-9.51923
▁medical	-9.51928
▁looks	-9.52097
▁arm	-9.5212
▁snow	-9.52207
▁test	-9.52237
▁breaks	-9.52303
▁cave	-9.52398
▁letters	-9.52442
▁tower	-9.52475
tan	-9.52563
pl	-9.52609
▁doing	-9.52617
ving	-9.52765
▁eat	-9.52773
▁science	-9.52794
▁survive	-9.52849
▁vampire	-9.53004
▁natural	-9.53098
▁tale	-9.5314
▁ch	-9.53179
▁physical	-9.53305
▁si	-9.53348
▁wish	-9.53437
▁send	-9.53594
▁common	-9.53624
▁twenty	-9.53823
▁trial	-9.53853
▁male	-9.53892
▁writes	-9.53913
gon	-9.54089
▁wolf	-9.54109
ub	-9.54129
off	-9.54376
▁bra	-9.54389
ial	-9.54666
▁sky	-9.54688
life	-9.54708
▁nick	-9.54712
ities	-9.54736
▁attend	-9.54741
▁drive	-9.54767
▁location	-9.54879
his	-9.54983
ag	-9.54986
▁took	-9.55062
ria	-9.55068
▁includes	-9.55186
light	-9.55199
▁fate	-9.55211
▁odd	-9.55234
▁garden	-9.55317
▁capital	-9.55428
▁path	-9.5543
mor	-9.55435
ping	-9.55578
si	-9.55582
▁arrested	-9.55624
▁victim	-9.55651
▁marries	-9.55653
▁mal	-9.55677
▁bomb	-9.55735
▁computer	-9.55963
▁track	-9.55994
▁really	-9.56085
av	-9.56129
▁create	-9.56186
▁assistant	-9.56473
▁ice	-9.56746
fin	-9.56862
▁attacks	-9.56995
▁edward	-9.57016
lar	-9.57038
▁historical	-9.57094
▁ge	-9.57203
ug	-9.57456
▁determined	-9.57509
cy	-9.57549
▁single	-9.57595
▁spy	-9.57648
▁soldier	-9.57729
nny	-9.57953
pro	-9.58012
▁solve	-9.58017
ging	-9.58049
▁buy	-9.58075
ay	-9.58131
▁flee	-9.58174
▁fighting	-9.5818
▁tri	-9.58265
gen	-9.58309
▁complete	-9.58339
▁caused	-9.58342
bert	-9.58402
▁study	-9.58439
boy	-9.58545
meanwhile	-9.58576
▁bi	-9.586
▁turned	-9.58665
▁trade	-9.58768
▁reason	-9.58775
▁went	-9.58777
▁rise	-9.58849
▁popular	-9.58914
▁violent	-9.59028
▁creatures	-9.59108
▁kidnapped	-9.59507
▁anyone	-9.59577
lt	-9.59587
▁offer	-9.59614
▁apparently	-9.59628
▁according	-9.59645
▁cal	-9.59707
▁seemingly	-9.59787
▁mel	-9.59802
chi	-9.59802
▁consist	-9.59804
▁suspect	-9.59841
▁focuses	-9.59855
▁movement	-9.59911
▁eight	-9.59916
▁prove	-9.59916
▁va	-9.59955
▁purpose	-9.60068
▁existence	-9.60077
▁loses	-9.60092
▁success	-9.60214
▁elderly	-9.60219
▁share	-9.60296
win	-9.60358
▁treasure	-9.60412
▁safe	-9.60442
▁chi	-9.60445
▁kate	-9.60523
▁y	-9.60538
▁task	-9.60557
▁trust	-9.60621
▁playing	-9.60623
▁exchange	-9.60641
▁certain	-9.60684
▁confront	-9.60772
▁contain	-9.60838
▁tra	-9.6085
work	-9.60859
▁voice	-9.60927
ev	-9.60929
▁loss	-9.61024
▁wishes	-9.61037
▁appear	-9.61075
▁3	-9.61173
▁h	-9.61233
▁difficult	-9.61285
▁fly	-9.61343
▁max	-9.61353
▁del	-9.61378
▁para	-9.61384
▁setting	-9.61387
▁top	-9.61398
fire	-9.61399
ative	-9.61433
und	-9.61433
cat	-9.61507
end	-9.61511
▁trans	-9.61533
▁moved	-9.61584
▁weeks	-9.61585
▁catch	-9.61629
▁introduced	-9.61659
▁crash	-9.61696
▁cast	-9.61796
eg	-9.61888
▁grand	-9.6192
ions	-9.6194
tri	-9.62007
ugh	-9.62034
▁hide	-9.62049
▁happy	-9.62068
▁colony	-9.62069
▁wizard	-9.62089
▁germany	-9.62181
▁mental	-9.62202
▁orders	-9.62303
▁raised	-9.62322
▁tribe	-9.62323
▁kar	-9.62374
▁hair	-9.62403
▁whole	-9.62538
lock	-9.62546
▁boss	-9.62574
▁population	-9.62647
ire	-9.62725
▁z	-9.62966
▁discuss	-9.6298
lla	-9.63124
low	-9.6322
▁romantic	-9.63239
▁language	-9.63267
▁increasingly	-9.63297
tom	-9.63313
mat	-9.63376
par	-9.63444
▁wa	-9.63523
▁else	-9.63604
▁suspects	-9.63659
vel	-9.63681
su	-9.63803
▁birthday	-9.6385
▁slowly	-9.63894
▁commander	-9.63975
▁val	-9.64018
▁elizabeth	-9.6411
▁previously	-9.64192
▁ju	-9.64208
▁region	-9.64276
▁lot	-9.64277
▁w	-9.64313
▁super	-9.64316
▁event	-9.64341
▁suggests	-9.6441
▁disease	-9.6441
▁pi	-9.6451
gue	-9.64691
▁cha	-9.64715
▁music	-9.6472
▁ghost	-9.64895
▁sign	-9.64895
bra	-9.64986
▁bur	-9.65255
▁walk	-9.65272
din	-9.653
▁base	-9.65314
▁giant	-9.65326
port	-9.65488
▁("	-9.65494
▁mer	-9.65528
▁hop	-9.65677
▁pass	-9.6569
▁threat	-9.6576
▁ci	-9.65787
▁revolution	-9.65876
▁newspaper	-9.65892
▁murders	-9.65943
▁message	-9.65951
▁section	-9.65961
so	-9.65982
▁think	-9.65983
▁divided	-9.65989
▁befriends	-9.66005
▁teenage	-9.66131
del	-9.66264
▁enter	-9.663
sta	-9.66356
▁adventure	-9.66485
▁either	-9.66494
lia	-9.66516
ier	-9.66591
▁africa	-9.66709
▁learning	-9.66986
▁bird	-9.6714
▁assigned	-9.67178
▁lawyer	-9.67404
▁pursue	-9.67408
▁allows	-9.67439
▁words	-9.6744
▁nine	-9.67445
▁prior	-9.67508
▁training	-9.67566
▁got	-9.67712
▁seem	-9.67713
00	-9.67723
▁maintain	-9.67725
▁judge	-9.67731
▁creature	-9.67833
▁sta	-9.67872
▁hired	-9.67951
▁realize	-9.67963
▁council	-9.68014
▁decision	-9.68014
des	-9.68022
▁bell	-9.68053
ised	-9.68085
▁western	-9.68159
▁saw	-9.68162
▁center	-9.68193
▁moment	-9.68255
▁rival	-9.68298
dor	-9.68304
zo	-9.6835
▁rule	-9.68402
▁seeing	-9.68502
lon	-9.68553
▁clan	-9.68599
▁nuclear	-9.68628
▁ocean	-9.68628
but	-9.68688
qu	-9.68746
▁spell	-9.6875
▁date	-9.68878
▁anne	-9.68884
▁perspective	-9.68937
▁nancy	-9.68943
cle	-9.68975
▁kr	-9.68998
▁sh	-9.69124
▁rain	-9.69152
▁matter	-9.69211
▁regard	-9.69295
▁tar	-9.69296
▁smith	-9.69303
▁concerns	-9.69391
▁sisters	-9.69495
▁accompanie	-9.69557
▁say	-9.69627
▁len	-9.69673
ram	-9.69723
▁gr	-9.69855
▁tre	-9.69888
dge	-9.69972
not	-9.70029
▁problem	-9.70071
▁religion	-9.70181
▁daniel	-9.70193
▁perfect	-9.70302
▁said	-9.70305
▁stage	-9.70362
▁broken	-9.70372
▁brain	-9.70394
▁era	-9.70407
ade	-9.70429
▁host	-9.70446
this	-9.70469
▁week	-9.70506
▁hiding	-9.70507
▁ve	-9.70589
▁national	-9.70929
▁count	-9.70932
▁example	-9.71126
▁invite	-9.7115
▁jim	-9.71188
▁im	-9.71214
rie	-9.71264
▁fails	-9.71313
▁destruction	-9.71441
▁joseph	-9.71441
▁device	-9.71441
▁pilot	-9.71446
ip	-9.71496
▁efforts	-9.71529
▁ball	-9.7155
▁bre	-9.71629
▁saying	-9.71638
▁current	-9.71648
ps	-9.71805
tal	-9.71861
rian	-9.71995
▁leg	-9.72031
▁species	-9.72077
▁wedding	-9.7208
▁trapped	-9.72085
▁education	-9.72138
▁separate	-9.7214
▁market	-9.72142
▁injured	-9.72148
ates	-9.72206
▁claim	-9.72228
▁cover	-9.72265
▁miles	-9.72306
▁billy	-9.72346
ever	-9.72355
from	-9.72401
▁window	-9.72409
▁ground	-9.72427
▁soul	-9.72469
▁built	-9.72503
▁word	-9.72512
back	-9.72557
▁remember	-9.72699
wi	-9.72821
fer	-9.72837
▁stranger	-9.72868
sion	-9.7288
▁our	-9.72929
▁earn	-9.72993
▁perform	-9.73118
▁brief	-9.73167
under	-9.73263
▁laura	-9.73389
▁shi	-9.73452
▁ban	-9.73489
▁ab	-9.73577
ology	-9.73636
▁jan	-9.73673
▁sw	-9.73687
▁desire	-9.73689
▁respect	-9.73735
▁mil	-9.7378
▁youth	-9.73832
▁note	-9.73958
▁accepts	-9.73981
▁actions	-9.73999
▁conversation	-9.74009
black	-9.74023
▁discovery	-9.74045
▁ob	-9.74059
ther	-9.74061
mr	-9.74069
rk	-9.74071
▁remain	-9.74109
▁particularly	-9.74219
▁dinner	-9.74335
▁sell	-9.7435
american	-9.74368
▁material	-9.74391
▁song	-9.7442
▁accept	-9.74447
▁n	-9.74454
▁operation	-9.7446
▁servant	-9.74479
▁heir	-9.74525
▁ran	-9.7466
▁development	-9.74701
dic	-9.74708
now	-9.7473
▁port	-9.74802
▁convinced	-9.74851
▁uncover	-9.7499
▁gradually	-9.7501
▁evening	-9.75177
▁abandon	-9.75272
iv	-9.75278
▁began	-9.75319
▁kept	-9.75332
▁appearance	-9.75335
▁valley	-9.75348
▁simon	-9.75363
▁names	-9.75434
oon	-9.75572
vin	-9.75692
▁adult	-9.75707
ations	-9.75762
▁lin	-9.75765
▁followed	-9.75998
long	-9.76109
▁silver	-9.76157
▁journalist	-9.76173
tz	-9.76198
▁hunter	-9.7622
▁loves	-9.7626
▁wanted	-9.76302
▁spent	-9.76314
▁version	-9.76325
▁matt	-9.7636
▁subject	-9.76396
▁grow	-9.76417
▁health	-9.76514
▁hat	-9.76555
shi	-9.76585
▁potential	-9.76645
▁spread	-9.7665
▁moving	-9.76678
▁den	-9.76688
gy	-9.76751
▁drawn	-9.76768
▁dar	-9.76782
▁los	-9.76838
▁responsible	-9.7698
▁keeps	-9.77001
▁apprentice	-9.77033
tar	-9.77253
▁holiday	-9.77315
▁background	-9.77334
blood	-9.77346
▁knowing	-9.77372
▁alice	-9.77379
▁saved	-9.77435
nor	-9.77443
▁companion	-9.77446
▁rescued	-9.77451
▁shoot	-9.7756
▁feeling	-9.77566
▁allowed	-9.7757
ient	-9.77576
wan	-9.77669
▁r	-9.77679
fall	-9.77818
▁bri	-9.77889
rus	-9.77919
▁text	-9.77991
▁cook	-9.78033
▁draw	-9.78064
ties	-9.78215
▁demon	-9.78229
▁adopt	-9.78293
▁organization	-9.78332
▁department	-9.78348
▁guide	-9.78348
med	-9.78428
▁ze	-9.78472
ban	-9.78539
▁report	-9.7854
mit	-9.78589
dan	-9.78654
▁colonel	-9.78669
▁low	-9.78678
nu	-9.78787
▁wealth	-9.78824
non	-9.78975
rick	-9.7903
▁plane	-9.79033
▁grace	-9.79046
▁invasion	-9.79083
▁nurse	-9.79134
▁knight	-9.79183
▁jean	-9.79212
▁questions	-9.79299
▁mine	-9.79335
▁rachel	-9.79353
▁defend	-9.79354
▁target	-9.79357
▁britain	-9.79358
▁disappearance	-9.79358
wing	-9.79371
▁murderer	-9.79412
▁luke	-9.79437
▁term	-9.79493
▁fox	-9.7952
▁17	-9.79525
ries	-9.79591
tin	-9.79695
▁freedom	-9.79714
▁request	-9.79722
▁asked	-9.79724
while	-9.7974
death	-9.79742
▁tro	-9.79864
bin	-9.79873
▁lands	-9.79983
▁suspicious	-9.80041
▁senior	-9.80041
▁woods	-9.80057
▁develops	-9.80108
▁economic	-9.80112
▁er	-9.8013
▁4	-9.80139
▁contains	-9.80166
▁hears	-9.80347
▁ty	-9.80384
▁distant	-9.80387
▁underground	-9.80399
▁unit	-9.80422
▁x	-9.80483
▁hunting	-9.8056
▁remaining	-9.80575
▁magician	-9.80653
▁tan	-9.80666
▁throne	-9.80734
▁worse	-9.8074
▁cur	-9.80758
▁lee	-9.8076
girl	-9.80787
▁reading	-9.80821
gh	-9.80856
ists	-9.80862
▁grant	-9.80897
ory	-9.80981
▁beauty	-9.81093
▁ride	-9.81094
▁aboard	-9.81263
▁latter	-9.81433
dar	-9.81436
▁jewish	-9.81437
▁monk	-9.81513
▁visiting	-9.8155
ax	-9.81643
ns	-9.81651
▁palace	-9.81783
▁inhabitants	-9.81784
▁explores	-9.81826
▁twelve	-9.81835
▁bridge	-9.81935
▁failed	-9.82012
▁wait	-9.82061
▁foreign	-9.82135
▁minister	-9.82145
▁border	-9.82153
▁beyond	-9.82283
▁beach	-9.82322
▁scientist	-9.82433
▁violence	-9.82489
▁guardian	-9.8259
rid	-9.82602
▁rh	-9.82789
sky	-9.82867
▁engineer	-9.82922
▁bus	-9.82964
dead	-9.83003
ians	-9.83137
▁northern	-9.832
▁decided	-9.83201
vis	-9.83238
ik	-9.83283
set	-9.83328
▁done	-9.83353
▁waiting	-9.83354
og	-9.83453
ith	-9.8346
person	-9.83484
▁twin	-9.83497
pu	-9.83509
▁lies	-9.83523
q	-9.83556
head	-9.83577
▁examine	-9.83579
▁director	-9.83643
▁persuade	-9.83739
▁enjoy	-9.83902
tch	-9.83939
city	-9.83998
▁cro	-9.84056
▁fish	-9.84161
▁sto	-9.84209
▁hours	-9.84355
▁thing	-9.84432
▁ku	-9.84449
▁mass	-9.84521
gre	-9.84572
▁painting	-9.84584
▁jacob	-9.84636
▁christmas	-9.84639
▁choice	-9.84646
berg	-9.8469
▁raid	-9.84702
▁trail	-9.84726
▁minor	-9.84735
▁honor	-9.84776
mann	-9.84785
▁disappeared	-9.84794
xi	-9.84846
▁unnamed	-9.85018
mark	-9.85066
▁raise	-9.85087
▁surrounding	-9.85117
▁suffering	-9.85212
▁witness	-9.85249
▁investigating	-9.85363
▁model	-9.85414
▁desperate	-9.85532
▁particular	-9.85532
sea	-9.8555
▁searching	-9.85564
▁elder	-9.85586
▁yu	-9.85662
ani	-9.8571
▁feel	-9.85725
▁presence	-9.85728
▁talent	-9.85745
▁je	-9.85798
▁susan	-9.85805
–	-9.85813
class	-9.85814
▁conan	-9.85884
some	-9.85885
mu	-9.85888
▁financial	-9.85897
▁fu	-9.86053
▁household	-9.86128
▁european	-9.86199
ified	-9.86261
mus	-9.86446
tain	-9.86453
▁contract	-9.86461
▁golden	-9.86539
▁published	-9.86588
▁stand	-9.86604
▁brown	-9.86613
▁amy	-9.86761
▁except	-9.86805
▁remote	-9.86829
▁ways	-9.8686
dragon	-9.86935
ari	-9.86972
▁condition	-9.86986
▁argues	-9.87162
pre	-9.87272
▁circle	-9.87273
tte	-9.87279
▁temple	-9.87334
▁ph	-9.8739
▁completely	-9.87459
▁fair	-9.87488
▁op	-9.87564
▁manage	-9.8758
▁danny	-9.87614
▁news	-9.87616
▁bodies	-9.87666
▁grave	-9.8769
▁ser	-9.87796
▁pat	-9.87802
nk	-9.87859
▁deliver	-9.87895
▁unusual	-9.87945
qua	-9.8812
▁fit	-9.88139
,000	-9.88152
▁won	-9.88245
▁launch	-9.88321
▁meaning	-9.88344
▁seeking	-9.8842
▁normal	-9.88512
char	-9.88543
▁companions	-9.88548
▁chase	-9.88597
▁catholic	-9.88695
▁emily	-9.88703
▁represent	-9.88705
▁eve	-9.88774
▁angeles	-9.88926
▁cla	-9.88947
lly	-9.88973
▁plant	-9.88975
tes	-9.89061
▁abilities	-9.89073
ren	-9.89197
▁farmer	-9.89212
▁tim	-9.89254
▁obtain	-9.89458
▁cra	-9.89475
▁here	-9.89516
▁mountains	-9.89543
▁falling	-9.89757
▁informs	-9.89792
zy	-9.89826
hood	-9.89878
▁apart	-9.89937
rd	-9.89982
▁started	-9.90013
▁consider	-9.90068
▁card	-9.90082
▁warrior	-9.90144
▁knew	-9.90233
▁traveling	-9.90293
▁glass	-9.9034
▁widow	-9.90399
gent	-9.90427
ue	-9.90428
▁staff	-9.90472
▁ask	-9.90474
▁thinking	-9.90476
▁drink	-9.90488
▁alternate	-9.90597
▁revolve	-9.90597
▁southern	-9.90598
▁committed	-9.90608
▁introduction	-9.90633
▁siblings	-9.90656
▁talking	-9.90671
ium	-9.90709
▁lucy	-9.90778
▁discusse	-9.90798
▁kit	-9.90865
▁agree	-9.90881
rn	-9.90926
▁animal	-9.90931
▁philip	-9.90971
▁piece	-9.90978
▁circumstances	-9.90981
▁library	-9.90981
▁narrated	-9.90981
▁civilization	-9.90988
▁nu	-9.91022
uch	-9.91031
▁cho	-9.91095
▁constantly	-9.91113
far	-9.91138
▁kel	-9.91155
ments	-9.91155
▁suffers	-9.9129
dr	-9.9131
▁fer	-9.91335
▁charge	-9.91343
▁twins	-9.9139
▁separated	-9.91395
you	-9.91415
bil	-9.91453
▁lock	-9.91553
▁phone	-9.91554
▁gods	-9.91629
▁10	-9.91664
▁behavior	-9.91755
▁mag	-9.91772
▁rat	-9.9182
▁weapons	-9.91837
ane	-9.91926
▁scar	-9.91999
▁wear	-9.92053
involving	-9.92153
▁bay	-9.9221
ski	-9.92225
▁iron	-9.92239
town	-9.92255
var	-9.92274
▁louis	-9.92353
▁paper	-9.92534
▁suspicion	-9.92534
believing	-9.92539
ander	-9.92583
▁cap	-9.92643
▁cell	-9.92648
cri	-9.9274
▁doll	-9.92761
▁fallen	-9.9277
▁ren	-9.92792
▁official	-9.9282
▁strike	-9.92826
ple	-9.92981
▁hole	-9.93017
▁jason	-9.93018
▁mars	-9.9302
oc	-9.93133
▁losing	-9.93176
▁abuse	-9.93177
▁flees	-9.9319
▁notices	-9.93214
part	-9.93242
▁highly	-9.93274
ray	-9.93298
▁secrets	-9.93302
▁weapon	-9.93318
▁custom	-9.9332
▁sch	-9.93325
▁huge	-9.93405
▁develop	-9.93502
tre	-9.93537
hand	-9.9354
ick	-9.93546
▁lion	-9.93614
▁site	-9.93712
▁washington	-9.93716
▁opportunity	-9.93718
down	-9.93789
▁interested	-9.93838
▁firm	-9.93853
dark	-9.93866
▁radio	-9.9387
▁sn	-9.939
▁mike	-9.93956
nn	-9.93973
▁connection	-9.94065
▁victims	-9.94099
▁fleet	-9.94241
▁changed	-9.94251
▁5	-9.943
▁provide	-9.94408
▁recent	-9.9443
til	-9.94549
▁duke	-9.94596
▁retrieve	-9.94634
fu	-9.94715
▁disappears	-9.94818
▁ray	-9.94839
▁gra	-9.94872
ming	-9.94885
▁considered	-9.94901
ral	-9.94915
▁believed	-9.94948
▁roger	-9.94966
▁sentence	-9.94979
▁ken	-9.95292
▁bu	-9.95306
▁sum	-9.95309
▁international	-9.95312
▁million	-9.95318
▁arrest	-9.95339
▁hundred	-9.95348
▁inspector	-9.95387
▁poet	-9.95429
▁sit	-9.95456
▁blind	-9.95459
▁wi	-9.95491
dle	-9.95537
ea	-9.95675
pin	-9.95682
ible	-9.95703
▁div	-9.95728
▁scientific	-9.95756
▁media	-9.95811
ability	-9.95856
▁passes	-9.95868
▁beat	-9.95919
row	-9.95964
▁legal	-9.96022
▁enters	-9.96023
▁worked	-9.96069
▁interview	-9.96125
▁planning	-9.96157
▁adopted	-9.96165
▁intelligent	-9.96169
▁ruth	-9.96188
▁aware	-9.96222
▁realises	-9.96287
▁saint	-9.96288
▁flight	-9.96295
▁release	-9.9634
▁eric	-9.9646
ors	-9.96474
▁collapse	-9.96527
▁enemies	-9.96527
▁energy	-9.96527
▁clean	-9.96528
▁movie	-9.96544
▁least	-9.96559
▁terrorist	-9.96605
▁toward	-9.9664
▁settle	-9.96668
▁studies	-9.96672
▁diary	-9.96745
▁trap	-9.96797
ez	-9.96849
▁16	-9.96897
▁explain	-9.96914
ou	-9.9692
▁complex	-9.96935
▁lieutenant	-9.96935
▁agency	-9.96936
▁hell	-9.97034
▁gre	-9.97042
▁witnesses	-9.97056
▁sight	-9.97102
gle	-9.97173
▁rules	-9.97187
▁hire	-9.97191
▁pain	-9.97272
god	-9.97321
▁prostitute	-9.97345
wait	-9.97347
▁spot	-9.97359
▁depict	-9.97378
uk	-9.9739
▁skin	-9.97505
▁gal	-9.97523
▁surprise	-9.97566
▁arch	-9.976
▁angry	-9.97762
▁sick	-9.97806
▁received	-9.97887
▁ki	-9.97907
ib	-9.97931
▁carl	-9.98033
▁goal	-9.98076
ped	-9.98092
▁released	-9.98112
▁announce	-9.98116
▁sacrifice	-9.98136
▁wing	-9.98145
ura	-9.98147
▁museum	-9.9817
▁chaos	-9.98194
ular	-9.98197
sis	-9.98221
▁insists	-9.9823
▁collection	-9.98322
▁direct	-9.98354
▁terms	-9.98359
nia	-9.98404
▁program	-9.98475
▁th	-9.98495
▁ed	-9.98505
ette	-9.98563
▁neighbor	-9.98573
▁illness	-9.98622
ual	-9.9864
▁afterwards	-9.98667
▁tour	-9.98683
rt	-9.98685
leg	-9.98898
▁flying	-9.98904
▁rape	-9.98909
▁match	-9.98982
▁newly	-9.99126
ola	-9.99135
▁med	-9.99289
▁shape	-9.99295
maker	-9.99295
▁puts	-9.99347
▁lose	-9.99395
▁merchant	-9.9942
▁politics	-9.9942
▁chosen	-9.99468
▁oil	-9.99468
▁gather	-9.99489
▁traditional	-9.9952
▁extremely	-9.99523
▁victor	-9.99585
are	-9.99625
ably	-9.99647
▁gift	-9.99686
▁faith	-9.99693
▁issues	-9.99731
▁cr	-9.9978
▁gay	-9.99825
▁sand	-9.99831
▁greek	-9.99848
▁jamie	-9.99851
▁helen	-9.99959
▁risk	-9.99975
▁dam	-9.99987
▁tried	-9.99993
▁spring	-10.0007
▁places	-10.002
burg	-10.0021
▁activities	-10.0026
▁campaign	-10.0026
▁superior	-10.0026
yn	-10.0027
▁property	-10.0028
▁imprisoned	-10.0036
fl	-10.0045
▁flat	-10.0048
▁shift	-10.0049
▁concept	-10.0069
▁margaret	-10.0069
▁content	-10.0069
▁image	-10.0072
angel	-10.0073
▁touch	-10.0074
▁possession	-10.0076
▁vision	-10.0078
▁gave	-10.0083
▁engaged	-10.009
▁agents	-10.0102
▁results	-10.0103
▁simply	-10.0111
▁2	-10.0118
▁rome	-10.012
▁secretary	-10.0121
pen	-10.0125
▁lan	-10.0135
▁bel	-10.0139
zar	-10.0139
net	-10.014
▁via	-10.0147
iz	-10.015
▁realm	-10.0153
▁centuries	-10.0154
▁surface	-10.0154
▁shelter	-10.0154
▁treatment	-10.0158
▁deals	-10.0159
▁mari	-10.0161
last	-10.0166
▁notes	-10.0173
▁pu	-10.0175
air	-10.0177
▁code	-10.019
▁sort	-10.0208
▁pull	-10.0208
▁shock	-10.0212
mm	-10.0213
▁nazi	-10.0221
▁communist	-10.024
▁neighborhood	-10.024
▁cure	-10.0243
▁link	-10.0248
▁provides	-10.025
▁dick	-10.0252
▁subsequently	-10.0254
▁virginia	-10.0255
via	-10.0257
ude	-10.0273
▁fourth	-10.0281
▁false	-10.0284
▁safety	-10.0287
form	-10.0287
▁pack	-10.0289
rum	-10.0294
▁hear	-10.0305
▁ships	-10.0306
▁dance	-10.0308
▁bright	-10.031
▁opening	-10.0312
▁reflect	-10.0313
▁debt	-10.0327
▁exist	-10.033
▁feed	-10.0332
ose	-10.0332
ica	-10.0333
ization	-10.0333
ken	-10.0334
act	-10.0336
▁thief	-10.0336
▁wakes	-10.0339
▁serve	-10.034
▁wil	-10.0341
ora	-10.035
art	-10.035
▁focus	-10.0359
▁neighbour	-10.037
▁arriving	-10.037
▁crush	-10.037
▁rob	-10.0371
▁robot	-10.0373
▁orphan	-10.0375
▁list	-10.0382
▁noble	-10.0382
master	-10.0386
▁quite	-10.0387
▁threatens	-10.0388
how	-10.0388
▁prisoner	-10.0413
▁mexico	-10.0414
▁italian	-10.0414
▁grade	-10.0415
▁structure	-10.0418
▁ir	-10.0419
▁imperial	-10.0421
love	-10.0422
▁6	-10.0426
▁divorce	-10.0428
▁apparent	-10.0439
spec	-10.044
▁mostly	-10.0443
▁reg	-10.0447
▁literature	-10.0458
▁pressure	-10.046
▁unfortunately	-10.0462
ob	-10.0467
▁qui	-10.0468
▁terror	-10.0471
▁learned	-10.0479
▁ann	-10.0482
▁nation	-10.0484
▁rent	-10.0488
hy	-10.0491
▁promises	-10.0493
▁onto	-10.0498
human	-10.0499
▁map	-10.05
▁advice	-10.0502
▁resolve	-10.0502
ara	-10.0506
▁irish	-10.0507
▁restore	-10.0513
▁professional	-10.0514
▁vast	-10.0518
izing	-10.0519
▁accused	-10.052
▁wounded	-10.0522
▁fri	-10.0522
little	-10.0527
which	-10.0527
▁joined	-10.0528
▁fell	-10.053
fo	-10.0534
▁effort	-10.0534
0	-10.0537
▁hol	-10.0546
▁encourage	-10.0547
▁numerous	-10.0547
▁funeral	-10.0547
▁navy	-10.0547
▁above	-10.0547
▁multiple	-10.0547
▁francisco	-10.0548
▁carrying	-10.0549
▁fiction	-10.055
▁listen	-10.0552
▁mistress	-10.0561
▁beast	-10.0561
▁reaches	-10.0573
▁mon	-10.0583
▁chicago	-10.0592
▁consciousness	-10.0592
▁alliance	-10.0592
▁wal	-10.0592
▁teenager	-10.0595
▁assassination	-10.0597
▁effect	-10.0597
▁boarding	-10.0602
▁ham	-10.0605
▁sar	-10.0608
▁assist	-10.062
▁luc	-10.0623
▁pig	-10.0625
anna	-10.0627
▁answer	-10.0627
its	-10.0638
▁developed	-10.0638
▁type	-10.0643
cho	-10.0651
gate	-10.0668
▁curse	-10.0668
woman	-10.0668
▁object	-10.067
▁thousand	-10.0681
▁12	-10.0684
▁deadly	-10.0684
▁block	-10.0688
heart	-10.069
▁monster	-10.0693
rr	-10.0696
▁bor	-10.0702
mas	-10.0712
▁am	-10.0712
▁sin	-10.0719
referred	-10.0723
▁therefore	-10.0727
▁spanish	-10.0728
rel	-10.0734
▁graduate	-10.0736
▁recover	-10.075
▁fan	-10.0752
cut	-10.0754
▁explore	-10.0754
▁heads	-10.0754
hol	-10.0763
▁sad	-10.0763
▁acts	-10.0763
sia	-10.0766
eth	-10.0767
▁individual	-10.0767
▁description	-10.0772
▁parallel	-10.0772
▁status	-10.0773
▁frequently	-10.0784
▁double	-10.0786
▁centre	-10.0788
story	-10.0789
▁actor	-10.0791
▁dragons	-10.0795
▁color	-10.0796
▁thoughts	-10.0799
▁skills	-10.0799
▁solar	-10.08
▁acquaintance	-10.0818
▁simple	-10.0818
▁failure	-10.0819
▁foster	-10.0819
▁romance	-10.0824
▁forever	-10.0837
▁sons	-10.0839
▁supposed	-10.0844
▁theory	-10.0847
▁residents	-10.0848
▁7	-10.0852
▁ep	-10.0861
▁ritual	-10.0864
▁recounts	-10.0864
▁jenny	-10.0865
▁talks	-10.0866
lyn	-10.0867
▁access	-10.0868
▁drinking	-10.0878
▁escaped	-10.088
▁attracted	-10.0883
tell	-10.089
▁dor	-10.0893
▁sur	-10.0893
▁television	-10.091
rat	-10.0914
▁detail	-10.0923
▁jail	-10.0923
▁locate	-10.0926
power	-10.0939
▁repair	-10.0956
▁isolated	-10.0956
▁crisis	-10.0958
▁passage	-10.0959
▁sound	-10.096
▁practice	-10.0961
new	-10.0977
▁advanced	-10.0979
▁centers	-10.0984
▁gate	-10.0993
dia	-10.0995
pan	-10.0998
▁demands	-10.1001
yo	-10.1002
▁magazine	-10.1003
▁strength	-10.1003
▁clues	-10.1003
▁resistance	-10.1004
▁relative	-10.1006
▁press	-10.1007
▁calling	-10.1012
▁finish	-10.1013
▁officers	-10.1013
▁dig	-10.1047
▁beloved	-10.1049
▁manner	-10.105
▁slip	-10.1052
▁authorities	-10.1052
▁cost	-10.1059
▁mirror	-10.106
▁sail	-10.1063
▁gen	-10.1065
▁filled	-10.1069
▁grey	-10.1074
aw	-10.108
yan	-10.1084
▁conditions	-10.1085
▁andrew	-10.1093
▁wrote	-10.1096
▁innocent	-10.1096
▁assault	-10.1097
▁rural	-10.1098
▁fbi	-10.11
▁hal	-10.1103
▁transport	-10.1107
▁emma	-10.1109
stein	-10.1124
water	-10.1134
ery	-10.1135
▁invited	-10.1141
▁vacation	-10.1143
press	-10.1149
▁check	-10.1151
▁sure	-10.1151
▁sold	-10.1156
lent	-10.1156
▁cu	-10.116
▁des	-10.1164
▁dogs	-10.1168
▁add	-10.1176
▁citizens	-10.1179
▁fund	-10.1181
▁restaurant	-10.1191
▁pur	-10.1193
▁julian	-10.1193
▁tam	-10.1195
▁scientists	-10.1198
▁challenge	-10.1199
▁voyage	-10.1201
▁drugs	-10.1202
▁hang	-10.1209
▁hor	-10.121
▁march	-10.1215
gie	-10.1223
▁bert	-10.1226
▁cy	-10.1228
▁15	-10.1233
▁fears	-10.1235
▁successfully	-10.1237
▁clothes	-10.1242
▁gabriel	-10.1245
cal	-10.1245
▁justice	-10.1246
ave	-10.1251
▁travelling	-10.1253
▁mansion	-10.1259
▁var	-10.1268
▁prime	-10.1269
century	-10.127
▁maria	-10.127
rich	-10.1277
▁accompany	-10.1286
▁scheme	-10.1286
▁wo	-10.1291
lim	-10.1292
▁floor	-10.1292
mate	-10.1293
▁organ	-10.131
see	-10.1312
▁helped	-10.1315
▁brutal	-10.1315
▁leo	-10.1317
▁russia	-10.132
top	-10.1323
▁stephen	-10.1334
▁august	-10.1336
▁personality	-10.1343
▁forms	-10.1344
▁sim	-10.1347
ky	-10.1347
▁passed	-10.1347
▁ur	-10.1355
ned	-10.1366
▁ker	-10.1367
▁closer	-10.1378
▁fo	-10.1381
").	-10.1386
▁price	-10.1386
▁crown	-10.1388
▁11	-10.1389
▁retired	-10.1393
▁col	-10.14
ack	-10.1402
▁cult	-10.1412
ese	-10.1413
▁carry	-10.1414
▁prisoners	-10.1418
▁foot	-10.1422
▁republic	-10.1425
mont	-10.1425
▁holds	-10.1426
▁deceased	-10.1431
▁reputation	-10.1431
▁cancer	-10.1432
▁saves	-10.1437
▁plague	-10.1458
▁features	-10.146
▁involves	-10.1461
▁located	-10.1463
▁quiet	-10.1464
▁poverty	-10.148
▁surviving	-10.148
▁supernatural	-10.148
ologist	-10.1482
▁q	-10.1484
▁poem	-10.1487
▁anger	-10.1494
▁robin	-10.1495
▁aim	-10.15
▁style	-10.1501
pr	-10.1502
▁upset	-10.1502
lord	-10.1507
bal	-10.1508
▁mill	-10.1512
▁happen	-10.1516
▁auto	-10.1519
▁allies	-10.1529
▁legend	-10.1529
▁earl	-10.153
▁vo	-10.153
▁factory	-10.154
use	-10.1554
aunt	-10.1562
▁cre	-10.1562
shadow	-10.1563
▁ending	-10.1568
▁ger	-10.1568
▁ol	-10.1571
mond	-10.1576
▁junior	-10.1578
▁illegal	-10.1578
▁barn	-10.1581
▁communicate	-10.1587
gor	-10.1587
▁marie	-10.159
wo	-10.1591
nder	-10.1595
pha	-10.1599
▁record	-10.16
▁fairy	-10.1603
▁warns	-10.1608
white	-10.1613
ix	-10.1616
▁guy	-10.1617
▁address	-10.1617
▁points	-10.1627
▁client	-10.1628
▁academy	-10.1628
▁drunk	-10.163
▁corrupt	-10.1631
▁conduct	-10.1633
room	-10.1633
▁covers	-10.1636
▁bat	-10.1644
▁darkness	-10.1656
yl	-10.1656
right	-10.1673
▁fifteen	-10.1678
▁sometimes	-10.1679
▁maid	-10.1679
▁relationships	-10.1679
▁figures	-10.168
▁italy	-10.1682
▁mount	-10.169
▁asking	-10.1692
▁plays	-10.1693
▁discovering	-10.1708
uff	-10.1709
▁ruler	-10.1714
▁pool	-10.1715
wife	-10.1715
bre	-10.1715
▁concern	-10.1717
▁cruel	-10.1725
ved	-10.1727
▁sneak	-10.1728
▁visited	-10.1728
▁reference	-10.1728
▁eleven	-10.1728
▁addition	-10.1729
▁ven	-10.1735
▁moral	-10.1738
iti	-10.174
ong	-10.174
sey	-10.1745
▁stealing	-10.1747
▁driver	-10.1752
▁expected	-10.1755
▁mur	-10.176
▁originally	-10.1769
▁circus	-10.1778
▁depression	-10.1778
▁struggling	-10.1778
▁warning	-10.178
▁terrible	-10.178
▁slaves	-10.179
▁recruit	-10.179
▁bob	-10.1794
▁happens	-10.1802
▁proves	-10.1802
lov	-10.1805
▁assassin	-10.1808
▁walking	-10.1814
secret	-10.1814
▁daughters	-10.1821
▁worth	-10.1825
▁disaster	-10.1828
ino	-10.1829
rak	-10.183
▁saving	-10.1832
▁somewhat	-10.1833
▁sil	-10.1838
▁spending	-10.184
▁considers	-10.1845
▁manager	-10.1855
▁survivors	-10.1857
▁dress	-10.1857
▁claiming	-10.1857
▁starting	-10.186
▁tend	-10.1863
▁pal	-10.1866
aged	-10.1867
▁presents	-10.1878
▁exploit	-10.1879
▁horror	-10.1879
▁overcome	-10.1884
▁streets	-10.189
▁obsessed	-10.1891
▁intended	-10.1893
▁route	-10.1899
eve	-10.1899
gal	-10.1901
▁han	-10.1907
▁pretend	-10.191
▁surprised	-10.1916
▁arrived	-10.1921
▁secure	-10.193
▁japan	-10.1931
▁morgan	-10.1934
▁creation	-10.1936
▁lay	-10.1938
▁level	-10.1938
state	-10.1938
▁staying	-10.1946
ung	-10.1947
▁sk	-10.1947
▁8	-10.1948
▁environment	-10.1962
▁forward	-10.1968
▁sen	-10.1969
brother	-10.1969
phe	-10.1969
tha	-10.197
▁progress	-10.1974
▁leaders	-10.198
▁bro	-10.1986
▁teaches	-10.1991
sent	-10.1994
▁suit	-10.1998
▁mouse	-10.2004
path	-10.2004
▁rights	-10.2011
known	-10.2015
▁teaching	-10.2027
great	-10.2028
ei	-10.2029
▁independent	-10.2033
▁blow	-10.2033
▁attending	-10.2036
▁massive	-10.2037
▁doubt	-10.2042
during	-10.2046
mad	-10.2051
▁wake	-10.2062
▁hardy	-10.2062
▁significant	-10.2085
▁trick	-10.2095
az	-10.2101
▁journal	-10.2106
▁grown	-10.2107
▁serious	-10.2119
place	-10.2124
▁walks	-10.2131
▁locked	-10.2136
▁nephew	-10.2137
▁territory	-10.2137
▁marine	-10.2137
▁scotland	-10.2138
▁virus	-10.214
▁phil	-10.2142
▁cities	-10.2142
▁dad	-10.2143
▁orbit	-10.2145
▁fix	-10.2147
▁thrown	-10.2148
▁eastern	-10.2149
▁fitz	-10.215
coming	-10.2151
▁bringing	-10.2151
▁upper	-10.2154
▁watching	-10.2155
▁heaven	-10.2156
dom	-10.2158
▁shooting	-10.2163
▁shan	-10.2168
▁squ	-10.217
▁9	-10.2171
rate	-10.2172
▁faces	-10.2176
chan	-10.218
len	-10.2186
pped	-10.2197
▁continent	-10.2198
▁affection	-10.22
▁jewel	-10.2205
rio	-10.2211
▁tele	-10.2218
▁beck	-10.2225
poli	-10.2232
arch	-10.2235
▁badly	-10.2235
cess	-10.2236
fully	-10.2236
▁distance	-10.2242
▁decline	-10.2242
▁alexander	-10.2243
▁eddie	-10.2243
aya	-10.2251
▁crimes	-10.2252
▁hearing	-10.2255
later	-10.2257
anne	-10.226
ash	-10.2261
▁edge	-10.2262
▁month	-10.2267
▁initial	-10.2276
▁isabel	-10.2278
stra	-10.2289
▁fred	-10.2291
ama	-10.2294
▁favor	-10.2294
▁survival	-10.2295
▁blo	-10.2295
▁pol	-10.2302
▁jake	-10.2306
▁lonely	-10.2308
▁heal	-10.2311
ros	-10.2311
rang	-10.2313
script	-10.233
▁emotional	-10.2331
▁amount	-10.2337
▁corpse	-10.2338
lip	-10.2338
▁table	-10.2339
▁holy	-10.2345
▁execution	-10.2348
▁snake	-10.2348
▁picture	-10.2352
sur	-10.2353
▁weak	-10.2353
20	-10.2354
▁fr	-10.2356
▁cultural	-10.2358
▁chris	-10.2376
▁counter	-10.2386
lay	-10.2389
▁treat	-10.24
▁your	-10.2401
▁wave	-10.2401
what	-10.2401
▁afraid	-10.2401
▁expert	-10.2401
▁cia	-10.2401
▁ireland	-10.2401
▁presented	-10.2403
▁none	-10.2404
▁rod	-10.2418
play	-10.242
▁von	-10.2423
bl	-10.2426
▁blame	-10.2429
▁businessman	-10.2429
▁gas	-10.2447
kar	-10.2459
run	-10.2461
▁tin	-10.2462
that	-10.2466
▁devil	-10.2486
fr	-10.2489
▁experiment	-10.2492
▁bal	-10.2494
gr	-10.2495
▁heard	-10.2497
▁oz	-10.2507
▁commission	-10.251
▁lower	-10.2512
tta	-10.2518
▁root	-10.2523
▁vampires	-10.2527
▁fun	-10.2535
▁connected	-10.2543
▁breaking	-10.2548
▁concerned	-10.255
cc	-10.2554
▁ye	-10.2557
▁loyal	-10.2561
▁scholar	-10.2562
▁julia	-10.2563
▁principal	-10.2564
▁workers	-10.2564
▁decades	-10.2566
▁christopher	-10.2569
arian	-10.2573
▁copy	-10.258
▁intends	-10.258
▁arms	-10.2582
▁tiger	-10.2585
cus	-10.2597
elle	-10.2609
▁investigator	-10.2618
▁alcoholic	-10.2621
ily	-10.2628
▁protection	-10.263
▁stars	-10.2634
ms	-10.2641
▁acting	-10.2645
▁gor	-10.2648
▁whil	-10.2658
nic	-10.266
▁guilt	-10.266
▁sections	-10.2662
▁dealing	-10.2663
smith	-10.2668
▁harm	-10.2669
nch	-10.267
▁kidnap	-10.267
based	-10.2672
▁sophie	-10.2673
▁spiritual	-10.2674
