<unk>	0
<s>	0
</s>	0
▁de	-3.19555
,	-3.24406
'	-3.48887
.	-3.60897
s	-3.63645
▁la	-3.69941
▁le	-3.96717
▁l	-4.02311
▁et	-4.0623
▁	-4.16247
▁les	-4.28987
▁à	-4.36035
▁en	-4.36184
▁d	-4.41768
▁des	-4.43932
▁du	-4.59966
-	-4.78511
▁est	-4.92347
▁dans	-5.05254
▁par	-5.05668
▁un	-5.12769
▁(	-5.19917
▁une	-5.21581
’	-5.28304
▁au	-5.29872
e	-5.34308
▁"	-5.37509
▁pour	-5.3854
▁qui	-5.38643
"	-5.46431
▁que	-5.50003
▁il	-5.5512
▁plus	-5.62936
▁##	-5.67117
▁a	-5.67751
▁sur	-5.70888
▁sont	-5.76056
▁se	-5.8451
▁:	-5.85073
▁ou	-5.89857
▁avec	-5.90271
▁s	-5.94161
r	-5.95232
▁son	-5.95266
)	-5.97843
▁«	-5.98971
nt	-6.02658
▁ce	-6.0978
un	-6.14742
▁comme	-6.15053
▁qu	-6.2354
est	-6.23963
▁sa	-6.25121
a	-6.26673
es	-6.31599
une	-6.36155
▁aux	-6.37719
▁pas	-6.43844
),	-6.44324
▁n	-6.48207
cette	-6.48322
▁ne	-6.49774
▁mais	-6.51403
▁»	-6.51929
).	-6.53047
▁c	-6.53836
il	-6.62232
▁ses	-6.63245
▁deux	-6.65032
▁entre	-6.67061
▁,	-6.68003
ment	-6.69433
▁ont	-6.70634
d	-6.71653
t	-6.72334
▁été	-6.73396
▁pays	-6.74465
",	-6.77943
▁%	-6.78086
▁ainsi	-6.83099
▁ces	-6.84131
▁elle	-6.84237
|	-6.84368
l	-6.84721
en	-6.85564
="	-6.86602
▁fait	-6.8724
▁leur	-6.88972
▁aussi	-6.91761
▁.	-6.9236
▁même	-6.94765
o	-6.95064
é	-6.95277
▁sous	-6.9634
▁on	-6.97954
ant	-6.98989
le	-6.99556
c	-7.00247
▁dont	-7.0103
y	-7.06258
on	-7.07429
▁;	-7.09862
er	-7.10828
▁lui	-7.1098
▁après	-7.12045
▁également	-7.12693
▁peut	-7.13682
▁être	-7.1426
▁depuis	-7.15402
▁alors	-7.18074
▁france	-7.18525
▁très	-7.20918
n	-7.22505
▁y	-7.2526
▁années	-7.2605
▁plusieurs	-7.27714
▁premier	-7.29319
▁où	-7.32053
la	-7.33912
▁partie	-7.34093
à	-7.34302
▁selon	-7.3567
▁ville	-7.36507
i	-7.38645
ci	-7.39425
▁si	-7.3992
▁notamment	-7.41867
▁tout	-7.42794
▁fin	-7.42927
▁première	-7.44344
▁bien	-7.44382
▁était	-7.45108
in	-7.4559
▁monde	-7.45637
▁nord	-7.47131
de	-7.4722
▁nom	-7.48787
▁sud	-7.49435
▁français	-7.50185
▁trois	-7.50223
it	-7.50465
m	-7.50533
doc	-7.50682
▁».	-7.51645
▁lors	-7.52111
/	-7.53081
▁contre	-7.54163
▁politique	-7.56118
>	-7.56334
al	-7.56587
▁vers	-7.59784
ra	-7.60573
▁guerre	-7.60613
▁jusqu	-7.60637
▁puis	-7.61336
▁encore	-7.6135
▁non	-7.61393
▁sans	-7.61961
".	-7.62239
▁nombre	-7.62934
▁grande	-7.63399
▁autres	-7.63578
or	-7.64337
ent	-7.64444
autres	-7.64631
▁département	-7.64706
p	-7.6498
▁»,	-7.66343
ou	-7.66686
▁moins	-7.66892
▁re	-7.68781
▁soit	-7.69169
▁grand	-7.69583
▁avant	-7.70957
▁états	-7.71002
▁région	-7.71268
au	-7.7257
▁leurs	-7.72661
▁population	-7.73233
▁fut	-7.74263
▁certains	-7.74669
▁tous	-7.75774
b	-7.75816
ne	-7.75992
▁exemple	-7.76224
ait	-7.76939
▁peu	-7.78058
état	-7.79097
▁car	-7.79122
▁système	-7.79877
▁celle	-7.80647
▁donc	-7.80689
▁fois	-7.80875
▁souvent	-7.81184
▁cas	-7.81392
▁celui	-7.814
▁partir	-7.81569
▁temps	-7.82294
et	-7.82571
▁place	-7.82681
▁ils	-7.82698
▁ans	-7.83294
ée	-7.84257
▁vie	-7.84384
les	-7.84521
▁forme	-7.8492
ation	-7.85276
▁nombreux	-7.85828
re	-7.86796
▁langue	-7.86999
▁("	-7.87956
▁cependant	-7.88163
▁début	-7.89275
h	-7.89355
f	-7.90357
▁saint	-7.90544
k	-7.92649
g	-7.93006
▁période	-7.93126
▁développement	-7.96917
▁cours	-7.96932
▁nouvelle	-7.97579
▁dé	-7.985
▁suite	-7.98685
unis	-7.98886
▁pouvoir	-7.99491
fr	-7.99498
▁faire	-7.99777
▁mort	-8.00856
elle	-8.02046
▁gouvernement	-8.02173
▁quelques	-8.0342
▁compte	-8.04679
▁dès	-8.05466
▁nouveau	-8.07427
▁part	-8.07587
▁paris	-8.07783
▁chaque	-8.08079
▁film	-8.08436
▁avoir	-8.09844
▁lieu	-8.10507
▁pendant	-8.10533
▁avait	-8.10711
v	-8.11628
▁quatre	-8.11917
▁président	-8.11963
z	-8.12081
ur	-8.12088
▁étant	-8.12351
is	-8.12471
▁jean	-8.13309
te	-8.13448
org	-8.13468
an	-8.13563
▁permet	-8.1394
▁durant	-8.14241
▁parti	-8.1456
▁effet	-8.14977
x	-8.15089
▁général	-8.15351
▁ré	-8.15771
▁groupe	-8.1623
▁française	-8.16337
u	-8.16635
▁société	-8.16868
eau	-8.16961
▁peuvent	-8.17361
▁id	-8.17382
ouest	-8.17452
ch	-8.17495
▁in	-8.1775
▁étaient	-8.18176
origine	-8.18547
aient	-8.19145
▁parmi	-8.19826
▁reste	-8.20047
curi	-8.20366
?	-8.20603
histoire	-8.21133
▁territoire	-8.21222
▁centre	-8.21556
être	-8.21568
▁point	-8.21799
ma	-8.21988
▁nombreuses	-8.22246
ie	-8.22676
▁roi	-8.22786
ar	-8.22893
us	-8.23184
és	-8.23646
▁prix	-8.23937
▁tour	-8.2428
wiki	-8.2434
=	-8.2457
▁près	-8.24647
▁république	-8.24663
▁devient	-8.24805
://	-8.25271
▁jeux	-8.25362
https	-8.25397
categorie	-8.25531
wikipedia	-8.25532
▁url	-8.2554
▁<	-8.25634
▁title	-8.25636
▁</	-8.25689
▁autre	-8.25971
▁national	-8.27159
▁ayant	-8.27694
▁p	-8.2795
▁culture	-8.28252
▁royaume	-8.28457
art	-8.28694
hui	-8.29732
▁toute	-8.31218
▁toujours	-8.31562
▁terme	-8.32388
▁trouve	-8.32983
▁environ	-8.33128
▁niveau	-8.33401
▁doit	-8.34159
▁chez	-8.34497
aux	-8.35331
▁parfois	-8.35341
▁g	-8.35665
▁afin	-8.35794
▁rôle	-8.36068
▁(19	-8.3615
▁nationale	-8.36505
▁certaines	-8.36685
▁économique	-8.37049
▁moyen	-8.37121
▁cela	-8.37315
na	-8.37352
ées	-8.3736
age	-8.37597
▁mouvement	-8.38087
▁grâce	-8.38232
▁b	-8.38523
;	-8.38618
▁toutes	-8.38664
▁rapport	-8.38737
▁cet	-8.38978
▁m	-8.39011
▁japon	-8.3976
▁ceux	-8.39913
▁conseil	-8.40186
▁base	-8.40546
▁terre	-8.41616
")	-8.41918
▁elles	-8.42242
▁mondiale	-8.42284
▁3	-8.42344
▁seconde	-8.42448
ce	-8.42736
▁langues	-8.42752
▁jeu	-8.42829
▁aujourd	-8.43055
▁production	-8.43722
▁existe	-8.43783
époque	-8.43802
ta	-8.44002
▁musique	-8.44187
▁dernier	-8.45035
▁j	-8.4515
▁tard	-8.45232
▁jour	-8.45366
▁tant	-8.45545
▁2	-8.45599
▁sens	-8.4578
▁co	-8.45883
me	-8.45973
ri	-8.46532
▁particulier	-8.47126
▁plupart	-8.47279
▁dieu	-8.47317
▁premiers	-8.47654
▁surtout	-8.48548
autre	-8.48574
to	-8.48945
▁création	-8.49232
▁ni	-8.49398
▁beaucoup	-8.49512
▁manière	-8.49521
▁travail	-8.49801
agit	-8.49864
at	-8.50532
isme	-8.51133
ro	-8.5121
▁grands	-8.51359
▁f	-8.51998
ine	-8.5215
empire	-8.52307
ique	-8.52396
iste	-8.52402
▁projet	-8.52421
que	-8.52597
▁1	-8.527
man	-8.52924
ensemble	-8.53776
▁mer	-8.53779
▁année	-8.54068
ge	-8.54171
ré	-8.54469
▁pierre	-8.54587
▁cinq	-8.54808
▁plan	-8.54861
▁droit	-8.5502
▁r	-8.55161
▁public	-8.55618
▁long	-8.55992
▁raison	-8.56275
▁17	-8.56344
▁généralement	-8.56866
ion	-8.57002
▁seul	-8.57049
▁mois	-8.5714
▁ensuite	-8.5753
▁grandes	-8.58014
▁recherche	-8.58307
▁an	-8.58513
w	-8.58619
lo	-8.58751
▁personnes	-8.58791
▁pro	-8.58852
ing	-8.58888
▁titre	-8.58943
ul	-8.59922
▁mise	-8.60065
▁pré	-8.60349
▁famille	-8.60417
▁tandis	-8.60452
▁différents	-8.60496
▁fonction	-8.60518
té	-8.60529
▁al	-8.60568
▁différentes	-8.60719
▁font	-8.61143
vi	-8.61259
▁eux	-8.61554
▁k	-8.61874
▁face	-8.62038
▁15	-8.62291
▁villes	-8.6242
▁va	-8.62463
année	-8.6251
europe	-8.62841
lé	-8.62856
▁toutefois	-8.62927
▁t	-8.63266
▁loi	-8.63356
▁régions	-8.63428
▁autour	-8.63473
▁mot	-8.63595
▁cinéma	-8.63879
▁membres	-8.64022
même	-8.64287
um	-8.64302
île	-8.64882
▁réseau	-8.64937
▁10	-8.65041
ga	-8.65245
▁écrit	-8.65248
▁politiques	-8.65314
du	-8.65395
▁16	-8.65586
▁succès	-8.65621
▁importante	-8.66119
▁laquelle	-8.66169
ia	-8.66543
union	-8.66593
▁prend	-8.66617
▁gauche	-8.66671
▁important	-8.6684
▁présente	-8.67017
di	-8.67077
▁deuxième	-8.67215
ils	-8.67433
èrent	-8.67727
li	-8.67753
▁enfin	-8.6786
▁roman	-8.67938
▁sein	-8.68002
▁déjà	-8.6839
▁tels	-8.68442
▁connu	-8.68446
da	-8.68909
▁principalement	-8.69007
]]	-8.69082
ex	-8.69236
homme	-8.69273
▁européenne	-8.69681
▁ligne	-8.70136
▁con	-8.70648
▁-	-8.71154
▁sera	-8.71646
▁jours	-8.71826
par	-8.72001
ti	-8.72058
ont	-8.72074
▁malgré	-8.72234
im	-8.72243
▁utilisé	-8.72397
▁liste	-8.72704
▁ailleurs	-8.73036
université	-8.73058
▁moyenne	-8.73152
▁élections	-8.73362
▁5	-8.73623
▁façon	-8.74085
ad	-8.74168
▁seulement	-8.74294
▁série	-8.74584
2	-8.74632
▁4	-8.74754
▁mal	-8.7479
j	-8.74838
▁[[	-8.7501
▁commune	-8.7512
▁mis	-8.75255
▁type	-8.75385
▁majorité	-8.75713
▁capitale	-8.75724
▁tête	-8.75913
▁militaire	-8.75954
▁fils	-8.76029
go	-8.7608
▁droite	-8.76124
après	-8.76557
▁histoire	-8.76599
▁international	-8.77058
▁travers	-8.77201
dire	-8.77256
▁femmes	-8.7732
▁second	-8.77376
ter	-8.77422
▁produit	-8.7746
▁pratique	-8.77513
aire	-8.77554
▁chef	-8.77583
▁taux	-8.77669
▁données	-8.77837
co	-8.77897
qui	-8.78084
▁haute	-8.78196
ry	-8.78479
▁époque	-8.7866
▁nouvelles	-8.78726
armée	-8.79036
el	-8.79123
if	-8.7922
▁é	-8.79307
▁hommes	-8.79497
▁corps	-8.79522
▁eu	-8.79526
▁communes	-8.79527
▁cour	-8.79933
ba	-8.79994
organisation	-8.80461
▁programme	-8.80544
▁met	-8.80956
▁possède	-8.81059
abord	-8.81191
eux	-8.81628
▁lorsque	-8.81775
▁donne	-8.81839
▁devant	-8.82053
ité	-8.82609
▁domaine	-8.82638
▁siècle	-8.82772
▁climat	-8.82922
▁seule	-8.82959
ka	-8.83107
▁europe	-8.83165
▁ma	-8.83716
▁cadre	-8.8373
do	-8.8407
▁celles	-8.84239
▁françois	-8.84305
th	-8.8448
os	-8.84583
eur	-8.84709
ir	-8.8485
▁ministre	-8.84964
▁cause	-8.85176
▁dit	-8.85202
ordre	-8.85338
▁régime	-8.85451
be	-8.8554
▁langage	-8.85577
mer	-8.85662
▁premières	-8.85672
▁()	-8.85754
▁groupes	-8.86024
1	-8.86084
son	-8.8615
▁américain	-8.86292
▁quant	-8.86421
isation	-8.86589
▁service	-8.86591
▁version	-8.866
:	-8.86656
▁produits	-8.86841
▁nature	-8.87132
▁internationale	-8.87359
▁bataille	-8.87371
particulièrement	-8.87445
no	-8.87548
▁milieu	-8.87587
ard	-8.87738
▁haut	-8.88035
▁possible	-8.88122
▁dernière	-8.88402
▁etc	-8.88569
ton	-8.88708
dé	-8.88987
▁furent	-8.88996
▁millions	-8.89116
▁mont	-8.89345
▁mesure	-8.8935
▁présence	-8.8938
ère	-8.89393
able	-8.89697
▁genre	-8.90206
che	-8.90401
▁troisième	-8.90735
▁japonais	-8.9075
▁18	-8.90924
▁livre	-8.90932
▁propre	-8.91237
▁religion	-8.91416
▁films	-8.91447
▁forte	-8.91603
▁bas	-8.91622
▁»)	-8.91979
ut	-8.9204
▁littérature	-8.92262
▁style	-8.92301
▁position	-8.92335
▁moment	-8.92387
▁formula	-8.92714
▁petit	-8.92758
pe	-8.9276
ancien	-8.9279
▁dix	-8.92799
ale	-8.92815
-19	-8.9286
▁principaux	-8.92905
▁modèle	-8.92931
ca	-8.93029
▁outre	-8.93326
école	-8.93559
▁situation	-8.93608
▁scène	-8.93828
▁théorie	-8.93838
▁vue	-8.93965
▁état	-8.93979
▁new	-8.94047
▁plutôt	-8.94143
▁côté	-8.9466
▁zone	-8.94768
▁âge	-8.94826
am	-8.9499
▁serait	-8.95169
▁voit	-8.95242
entre	-8.95358
▁valeur	-8.95392
sur	-8.95436
économie	-8.95549
▁œuvre	-8.95598
ier	-8.95701
▁père	-8.96229
▁populaire	-8.96247
▁inter	-8.96293
▁charles	-8.96319
▁lequel	-8.9635
▁marché	-8.96554
▁2010	-8.96607
▁h	-8.9662
▁six	-8.9684
▁historique	-8.96876
▁travaux	-8.96878
▁constitution	-8.97329
▁représente	-8.97385
▁pu	-8.97393
▁jamais	-8.97845
the	-8.98039
▁pi	-8.98096
istes	-8.98188
uni	-8.98247
▁révolution	-8.98269
▁construction	-8.98415
église	-8.98584
▁éléments	-8.98633
▁code	-8.98847
ille	-8.98867
▁crise	-8.98954
▁question	-8.99125
▁philosophie	-8.99308
ien	-8.99491
ol	-8.99895
action	-8.99901
7	-9.00065
▁but	-9.00144
▁fer	-9.00145
mo	-9.00623
▁critique	-9.00705
▁port	-9.00707
▁7	-9.00752
▁services	-9.0085
▁maison	-9.00851
ac	-9.00888
4	-9.00989
▁bon	-9.01065
▁moitié	-9.01127
▁secteur	-9.01267
▁cuisine	-9.02085
▁sociale	-9.02114
▁aurait	-9.02115
mi	-9.02128
ha	-9.02339
tes	-9.02483
ient	-9.02559
ot	-9.02804
▁(«	-9.02826
▁donné	-9.02958
ienne	-9.02966
ons	-9.02973
▁sol	-9.02975
▁w	-9.03037
▁communauté	-9.03146
▁marque	-9.03345
▁techniques	-9.03386
▁tel	-9.03388
▁appelé	-9.03395
▁moderne	-9.03576
▁droits	-9.03643
▁ensemble	-9.03668
▁proche	-9.03712
▁commence	-9.03894
▁festival	-9.04018
œuvre	-9.04248
▁site	-9.04491
▁faible	-9.04521
bas	-9.0457
▁nouveaux	-9.04831
▁créé	-9.04839
▁porte	-9.04852
▁radio	-9.04944
▁science	-9.04976
_	-9.0529
▁commerce	-9.05336
▁8	-9.0538
afrique	-9.05429
▁néanmoins	-9.05448
▁no	-9.05487
mé	-9.05628
▁quand	-9.05757
▁textes	-9.05788
▁the	-9.06087
▁mai	-9.06127
élection	-9.06301
▁demande	-9.06492
▁contrôle	-9.06497
bo	-9.06582
▁siège	-9.06595
▁ha	-9.06741
as	-9.06833
objet	-9.06868
gi	-9.06916
▁rapidement	-9.06919
▁1990	-9.06962
id	-9.07035
▁principales	-9.07057
▁naissance	-9.07105
▁considéré	-9.07132
pa	-9.07221
▁anti	-9.07246
ph	-9.07259
nes	-9.07532
▁divers	-9.07729
▁femme	-9.07738
▁physique	-9.07789
▁présidentielle	-9.07837
▁anglais	-9.07897
▁retour	-9.07948
▁forces	-9.08162
▁générale	-9.08251
▁ka	-9.08333
▁faut	-9.08402
▁relations	-9.08428
▁jacques	-9.0843
▁campagne	-9.08501
▁date	-9.08556
né	-9.08603
▁commun	-9.08626
ni	-9.08673
ron	-9.08918
ck	-9.08985
"),	-9.09009
▁mots	-9.09061
▁louis	-9.09206
▁or	-9.09214
▁croissance	-9.09238
▁6	-9.09356
▁jeune	-9.09556
▁systèmes	-9.09893
aï	-9.10051
▁v	-9.10077
▁caractéristique	-9.10094
pi	-9.10126
▁finalement	-9.10651
3	-9.10658
▁trop	-9.10713
▁traité	-9.10968
▁ancien	-9.11235
▁12	-9.11246
▁zones	-9.11367
▁entreprises	-9.11391
▁mondial	-9.11852
industrie	-9.11861
▁règne	-9.11969
▁suivant	-9.12103
▁théâtre	-9.12152
5	-9.12218
▁2000	-9.12285
▁habitants	-9.12308
va	-9.12603
égypte	-9.12645
▁libre	-9.12648
auteur	-9.12795
▁texte	-9.12884
▁bo	-9.12893
elles	-9.13069
▁formation	-9.13138
▁chine	-9.13471
ig	-9.13491
&	-9.13663
tion	-9.13731
▁14	-9.13812
▁mode	-9.13898
▁force	-9.14595
▁classe	-9.14705
▁enfants	-9.14768
▁york	-9.14845
gu	-9.14861
▁fort	-9.14879
▁20	-9.15008
▁études	-9.15069
▁annonce	-9.15441
▁cor	-9.15549
▁transport	-9.15568
▁publié	-9.15575
▁bar	-9.15718
ville	-9.15734
▁taille	-9.15843
▁assez	-9.15849
▁faisant	-9.1593
▁voix	-9.1598
utilisation	-9.16001
▁situé	-9.16033
▁santé	-9.16132
ais	-9.1618
ns	-9.16264
▁courant	-9.16517
▁sujet	-9.16546
▁source	-9.16547
▁social	-9.16553
était	-9.16672
▁voir	-9.1668
▁sept	-9.16808
▁ta	-9.16818
▁espèces	-9.17065
▁côte	-9.17164
▁formes	-9.17292
▁1980	-9.17437
▁passe	-9.17439
▁culte	-9.17501
▁principal	-9.17539
influence	-9.17578
fi	-9.17786
▁personne	-9.17845
▁château	-9.17896
▁mo	-9.17959
em	-9.18018
▁statut	-9.18066
▁connaît	-9.18158
mar	-9.18223
▁san	-9.18372
▁rome	-9.18418
▁membre	-9.18562
▁direction	-9.18573
tte	-9.18858
▁2007	-9.18934
▁val	-9.19049
▁to	-9.19223
▁permettant	-9.19278
▁technique	-9.19397
▁sciences	-9.19404
▁total	-9.19483
▁paul	-9.19489
▁1970	-9.19613
bu	-9.19649
ko	-9.20032
rait	-9.20078
").	-9.20107
val	-9.20131
ux	-9.20154
▁peine	-9.20219
environnement	-9.20262
▁britannique	-9.20294
▁né	-9.205
▁gaz	-9.20616
▁référence	-9.20655
▁longue	-9.20734
▁mars	-9.2089
ai	-9.20984
été	-9.2099
▁tourisme	-9.21016
▁jo	-9.211
▁largement	-9.21119
▁dollars	-9.21157
▁sites	-9.21213
tique	-9.2134
▁structure	-9.21351
▁2009	-9.21695
▁centrale	-9.21797
▁2008	-9.21984
▁œuvres	-9.22048
▁présent	-9.2212
allemagne	-9.22219
▁activités	-9.22239
▁qualité	-9.22433
▁cité	-9.22447
iques	-9.22471
ner	-9.22474
▁mar	-9.22515
▁principe	-9.22593
▁anciens	-9.22669
▁presque	-9.22819
▁lorsqu	-9.22923
▁puissance	-9.22978
▁retrouve	-9.23109
▁vidéo	-9.23205
▁essentiellement	-9.23231
voir	-9.23374
▁constitue	-9.23385
près	-9.23508
▁empire	-9.23554
▁ex	-9.23632
▁sortie	-9.23641
▁surface	-9.23657
environ	-9.23764
▁of	-9.23794
▁latin	-9.23869
▁suisse	-9.23911
▁avaient	-9.23962
▁mère	-9.24367
aide	-9.24386
empereur	-9.24758
iens	-9.24804
▁communication	-9.2483
▁front	-9.24904
▁fa	-9.24979
▁terres	-9.25084
image	-9.25279
▁nous	-9.25377
po	-9.254
eurs	-9.25432
▁auteurs	-9.25449
▁îles	-9.25465
ja	-9.25475
espace	-9.25483
▁scientifique	-9.25673
▁lutte	-9.25777
ki	-9.25778
▁cha	-9.25819
▁2012	-9.25902
▁masse	-9.25966
ve	-9.26281
▁11	-9.26443
▁désormais	-9.2645
▁2017	-9.26457
▁jeunes	-9.26457
▁grec	-9.26563
▁notre	-9.26755
▁musée	-9.26773
▁pen	-9.26822
▁classique	-9.26871
▁apparaît	-9.27064
enseignement	-9.27064
▁simple	-9.27108
▁13	-9.27146
▁ar	-9.27161
▁mettre	-9.27181
▁défense	-9.27186
ic	-9.2729
hi	-9.2743
ailleurs	-9.27441
▁voire	-9.27702
▁%)	-9.27709
▁permettent	-9.27754
âge	-9.27832
▁semble	-9.27932
▁petite	-9.27936
▁(18	-9.27953
▁ressources	-9.2814
▁sécurité	-9.28331
▁publique	-9.28446
ement	-9.28446
▁passage	-9.28791
▁pensée	-9.28844
▁choix	-9.28919
▁bois	-9.28945
se	-9.28975
▁vote	-9.29148
lin	-9.29153
▁comprend	-9.29171
ver	-9.29198
▁matière	-9.29338
lu	-9.29404
▁américaine	-9.29418
ive	-9.29477
▁ba	-9.2958
▁russie	-9.29655
▁o	-9.29671
étude	-9.29799
ront	-9.2986
▁prendre	-9.30026
▁i	-9.30041
▁aucun	-9.30075
▁nations	-9.30129
agriculture	-9.30206
▁voie	-9.30256
▁vu	-9.30336
▁tradition	-9.30351
▁nommé	-9.30445
exploitation	-9.30663
▁pris	-9.30766
énergie	-9.30807
indépendance	-9.30812
▁robert	-9.3085
za	-9.30855
▁9	-9.30992
▁protection	-9.30996
(	-9.31101
▁considère	-9.31146
▁go	-9.31187
ly	-9.31295
rie	-9.31309
idée	-9.31363
gt	-9.31386
▁art	-9.314
▁élu	-9.31527
▁coupe	-9.31538
ois	-9.31593
▁na	-9.31786
des	-9.31905
▁notion	-9.31964
▁obtient	-9.32028
▁coup	-9.32111
▁propose	-9.32118
▁1960	-9.32209
wa	-9.32263
▁candidat	-9.32311
▁conditions	-9.3245
▁cap	-9.32451
▁2006	-9.32529
▁2011	-9.32684
▁large	-9.327
▁atteint	-9.32746
▁types	-9.32755
▁per	-9.32789
▁caractère	-9.32922
vo	-9.32947
▁charge	-9.33251
▁utilise	-9.33305
br	-9.33361
▁mi	-9.33397
air	-9.33542
lt	-9.3358
écriture	-9.33594
per	-9.336
io	-9.33813
▁composé	-9.33817
▁militaires	-9.33942
▁diverses	-9.33984
▁champ	-9.34093
sse	-9.34226
▁michel	-9.3427
▁romain	-9.34298
▁utilisée	-9.3436
▁fortement	-9.34553
▁presse	-9.34656
▁po	-9.34722
sa	-9.34731
▁certain	-9.34888
orient	-9.34944
▁peuple	-9.34952
▁bi	-9.35014
▁religieux	-9.35037
▁pourrait	-9.35209
▁mémoire	-9.3525
▁influence	-9.3532
▁directement	-9.35351
▁derniers	-9.35438
▁prise	-9.35491
▁longtemps	-9.35607
▁réalité	-9.35618
▁main	-9.35703
▁située	-9.3582
ables	-9.35837
▁unique	-9.35913
▁x	-9.35936
▁sort	-9.3595
com	-9.36084
ag	-9.36197
▁palais	-9.3624
▁comité	-9.36243
▁correspond	-9.36336
▁européen	-9.36417
▁belgique	-9.36597
▁2016	-9.36714
bi	-9.3683
▁devenu	-9.37122
▁me	-9.37248
usage	-9.3733
▁quartier	-9.37367
▁processus	-9.37665
▁contexte	-9.37674
op	-9.37766
use	-9.37809
▁john	-9.37813
▁départements	-9.37877
▁nintendo	-9.38025
▁ci	-9.38062
ure	-9.38301
▁célèbre	-9.38516
▁concept	-9.38559
▁romaine	-9.38561
▁victoire	-9.38632
ette	-9.38639
▁passé	-9.38708
▁2019	-9.38729
don	-9.38973
▁septembre	-9.39119
▁2018	-9.39333
â	-9.39367
▁traditionnelle	-9.39525
ante	-9.39544
▁bou	-9.39603
▁2013	-9.39617
▁rencontre	-9.39783
▁je	-9.39814
▁vingt	-9.39844
▁juin	-9.40003
▁savoir	-9.40117
▁méthode	-9.40406
entreprise	-9.40537
▁telles	-9.40635
ho	-9.40726
assemblée	-9.40736
▁décembre	-9.4076
si	-9.40798
qu	-9.40928
▁écoles	-9.41086
▁césar	-9.41155
▁2014	-9.41196
▁communiste	-9.41216
▁patrimoine	-9.4129
od	-9.41539
ler	-9.41566
▁soutien	-9.41638
▁vi	-9.41699
oc	-9.41732
▁suivante	-9.41828
▁officielle	-9.41834
▁principale	-9.41834
▁brésil	-9.41957
▁province	-9.42122
▁publie	-9.42158
▁pib	-9.42199
▁rend	-9.42313
chi	-9.42349
ens	-9.42515
▁donner	-9.42614
ance	-9.42821
▁sport	-9.4298
▁savoie	-9.43048
▁mé	-9.43112
▁doivent	-9.43272
▁central	-9.43286
existence	-9.43442
▁janvier	-9.43613
▁utilisés	-9.43686
ble	-9.43768
▁sources	-9.43892
▁)	-9.43942
▁continent	-9.44098
ts	-9.44203
▁décrit	-9.44298
▁définition	-9.44363
▁supérieur	-9.44565
▁double	-9.44581
▁/	-9.44607
▁points	-9.44679
á	-9.44748
▁dernières	-9.44804
▁lettres	-9.44921
▁rouge	-9.45
nom	-9.45082
▁grèce	-9.45156
▁fonctions	-9.45198
italie	-9.45215
ang	-9.45219
▁territoires	-9.45254
étend	-9.45278
▁suivi	-9.45319
intérieur	-9.45355
ke	-9.45384
▁occidentale	-9.45477
▁montre	-9.45526
écrivain	-9.45527
▁mouvements	-9.4564
▁figure	-9.45661
▁justice	-9.45676
▁aucune	-9.45697
▁problème	-9.45734
activité	-9.45836
▁déesse	-9.45866
▁humaine	-9.45975
vis	-9.45993
▁mitterrand	-9.46024
▁concernant	-9.46199
▁termes	-9.46248
▁véritable	-9.46249
cul	-9.46293
ll	-9.46404
évolution	-9.4641
ty	-9.466
▁problèmes	-9.46665
ji	-9.46736
france	-9.46736
▁tri	-9.46763
▁conception	-9.4678
▁représentation	-9.46889
om	-9.46891
▁réforme	-9.47191
▁vol	-9.47207
10	-9.47244
6	-9.47387
]	-9.47591
...	-9.47592
▁2005	-9.47665
▁permis	-9.47733
▁progressivement	-9.47805
ed	-9.47837
▁allemand	-9.48053
▁vivant	-9.48053
▁devenir	-9.48122
▁marseille	-9.48187
ab	-9.4834
▁1999	-9.48497
▁char	-9.48618
▁relation	-9.48631
▁russe	-9.48647
▁ch	-9.48662
▁signifie	-9.48731
▁japonaise	-9.48757
▁économie	-9.48772
▁dieux	-9.48849
▁appelée	-9.48863
ak	-9.49111
▁décide	-9.49153
avoir	-9.49308
▁av	-9.4938
ez	-9.49387
▁reçoit	-9.49393
▁télévision	-9.49393
tre	-9.49404
▁économiques	-9.49413
▁compris	-9.49481
▁populations	-9.49603
▁autant	-9.4964
▁socialiste	-9.49701
▁liberté	-9.49756
mon	-9.49807
▁strasbourg	-9.49934
▁objets	-9.50208
ancienne	-9.50211
▁troupes	-9.5041
▁georges	-9.50422
tu	-9.50467
▁""	-9.50515
▁dispose	-9.50542
▁homme	-9.50557
car	-9.50648
▁critiques	-9.5103
...)	-9.51084
urs	-9.51101
ru	-9.51122
▁déclare	-9.51152
▁appel	-9.5117
▁rue	-9.51332
équipe	-9.51429
▁2002	-9.51451
▁dés	-9.51469
administration	-9.51509
▁via	-9.51567
ix	-9.51571
ise	-9.51632
ub	-9.51677
▁vallée	-9.51719
iers	-9.51931
▁huit	-9.51956
iser	-9.52051
con	-9.52273
▁soleil	-9.52323
▁mieux	-9.52352
▁discours	-9.52423
académie	-9.52507
▁importantes	-9.52533
▁cœur	-9.52534
▁ancienne	-9.52538
tra	-9.52576
9	-9.52599
▁di	-9.52634
▁telle	-9.52639
▁trans	-9.5267
▁vit	-9.52895
▁gestion	-9.52908
▁blanc	-9.52929
▁juillet	-9.53132
▁olympiques	-9.53259
▁durée	-9.5326
▁paix	-9.53265
▁grenoble	-9.53302
ins	-9.53394
amérique	-9.53413
▁créer	-9.53448
00	-9.53488
▁linguistique	-9.53623
▁connue	-9.53652
▁domaines	-9.53719
▁lieux	-9.53772
▁logiciel	-9.53792
mont	-9.53836
▁profit	-9.53868
▁développé	-9.53888
ign	-9.53911
▁découverte	-9.53952
cy	-9.5404
▁relativement	-9.54065
▁vient	-9.5409
gé	-9.54106
expression	-9.54175
▁fondée	-9.54187
▁phénomène	-9.54356
▁sociétés	-9.54527
▁naturel	-9.54562
▁américains	-9.5468
land	-9.54681
▁temple	-9.54694
▁respect	-9.54745
gue	-9.54747
arrivée	-9.54756
▁quasi	-9.54797
▁consommation	-9.54827
▁doute	-9.54895
ologie	-9.54897
▁congrès	-9.54955
▁2001	-9.54959
è	-9.5505
▁parlement	-9.55086
▁quelque	-9.55123
espagne	-9.55142
▁30	-9.55159
▁parle	-9.55203
ence	-9.55286
▁développe	-9.55353
▁résultats	-9.55399
▁corée	-9.5578
▁loin	-9.55811
can	-9.55919
éducation	-9.55921
▁basse	-9.55981
▁novembre	-9.56106
ah	-9.56118
▁lois	-9.56164
▁el	-9.56174
▁départ	-9.56338
▁bande	-9.56394
der	-9.56481
▁vitesse	-9.56501
▁seth	-9.56528
▁noms	-9.56547
▁octobre	-9.5655
▁vis	-9.56559
▁fond	-9.5681
▁parc	-9.56904
▁signe	-9.56994
▁élevé	-9.57007
▁là	-9.57016
▁fille	-9.57029
architecture	-9.57101
ser	-9.57163
13	-9.57197
▁meilleur	-9.57206
▁officiellement	-9.57223
▁pourtant	-9.57226
▁anciennes	-9.57279
▁bonne	-9.57388
▁chacun	-9.57391
▁scrutin	-9.57465
▁superficie	-9.57465
▁capacité	-9.57468
▁personnage	-9.57534
▁continue	-9.57576
▁européens	-9.57686
tif	-9.57716
▁micro	-9.57738
pro	-9.57741
▁réalisateur	-9.57807
▁rang	-9.57835
▁géographie	-9.57857
▁bassin	-9.57885
▁chute	-9.57947
ue	-9.58088
q	-9.58218
▁petits	-9.58223
▁bruxelles	-9.5825
▁nouvel	-9.58297
hu	-9.58405
argent	-9.58484
▁2004	-9.58502
▁lignes	-9.5852
▁conflit	-9.58671
▁carrière	-9.58677
▁antique	-9.58745
hiver	-9.58784
▁propres	-9.58886
▁frontière	-9.58963
▁caractères	-9.58975
delà	-9.59129
12	-9.59213
▁so	-9.59273
isé	-9.59336
▁gi	-9.59419
▁sorte	-9.59433
▁1950	-9.59443
▁mon	-9.5946
▁littéraire	-9.59489
extrême	-9.59499
▁loire	-9.5952
▁objet	-9.59615
▁pa	-9.59736
▁catholique	-9.59757
min	-9.59775
▁humains	-9.59939
▁voyage	-9.60014
▁personnages	-9.60048
▁hors	-9.60067
▁journal	-9.60095
▁explique	-9.60125
▁solaire	-9.60136
▁certaine	-9.60152
▁difficile	-9.60191
▁pharaon	-9.60252
▁rendre	-9.60289
▁représentent	-9.60294
bert	-9.60367
ite	-9.60368
▁informatique	-9.60535
vin	-9.60616
port	-9.60636
▁mexique	-9.60726
▁ad	-9.6085
▁contrairement	-9.61043
▁règles	-9.61158
dessus	-9.61278
association	-9.61339
information	-9.61502
▁créée	-9.61565
▁and	-9.61648
▁puisque	-9.61679
25	-9.61787
▁distribution	-9.61863
▁utilisant	-9.61876
8	-9.61877
ya	-9.6197
▁partis	-9.61995
▁représentant	-9.62184
▁rousseau	-9.62271
▁conduit	-9.62329
▁constitué	-9.62397
▁mandat	-9.62447
▁gu	-9.62467
▁commission	-9.62477
▁locale	-9.62593
▁finale	-9.62644
▁sociales	-9.6269
ade	-9.6274
cha	-9.62769
▁durable	-9.62783
occasion	-9.62793
rent	-9.62858
▁lumière	-9.62891
▁marqué	-9.63078
▁ca	-9.63095
▁lance	-9.63104
inde	-9.63132
▁40	-9.63209
▁breton	-9.63223
euros	-9.63264
▁vision	-9.63337
▁peuples	-9.63373
▁logique	-9.63429
▁lesquels	-9.63509
▁2022	-9.63518
▁fleuve	-9.63533
▁tiers	-9.63557
ill	-9.63589
▁logiciels	-9.63627
mp	-9.63653
▁changement	-9.63761
▁seront	-9.63908
▁marine	-9.6394
odice	-9.63983
▁activité	-9.63997
▁propos	-9.64046
lon	-9.64071
▁e	-9.64111
▁traitement	-9.64175
entrée	-9.64182
▁culturel	-9.64203
liste	-9.64287
▁su	-9.64303
▁étude	-9.64315
▁désigne	-9.64386
▁médias	-9.64412
▁web	-9.64435
amp	-9.64475
▁symbole	-9.64476
ran	-9.64479
▁appelle	-9.64517
onne	-9.64548
▁importants	-9.64555
▁nécessaire	-9.64615
▁internet	-9.64675
▁réalisé	-9.64734
▁seine	-9.64752
▁arts	-9.6486
tt	-9.64877
lement	-9.64954
otan	-9.64957
▁régional	-9.64974
▁ii	-9.64986
▁totale	-9.65073
▁bord	-9.65198
▁allemands	-9.65276
▁marie	-9.65304
arc	-9.65325
▁50	-9.65379
nne	-9.65386
ib	-9.65429
intérêt	-9.65554
▁&	-9.65637
▁philippe	-9.65653
▁provinces	-9.65864
▁probablement	-9.65908
▁tir	-9.65924
ssant	-9.65963
col	-9.66036
og	-9.66099
oise	-9.66118
▁apple	-9.66148
▁joue	-9.66154
▁chinois	-9.66172
▁parties	-9.66192
har	-9.66226
▁avril	-9.66261
▁siècles	-9.66338
▁animaux	-9.66457
▁phase	-9.66487
▁soient	-9.66502
je	-9.66546
ateur	-9.66566
14	-9.66652
naissance	-9.66797
▁os	-9.66981
up	-9.67023
iv	-9.67082
▁nos	-9.67159
▁ri	-9.67348
avec	-9.67376
▁nuit	-9.67397
▁bio	-9.67472
ber	-9.67688
▁limite	-9.67732
▁().	-9.67788
▁passer	-9.67905
▁fi	-9.67906
▁actuellement	-9.68078
▁poste	-9.68084
▁cal	-9.68209
nel	-9.68348
▁riche	-9.68352
▁moyens	-9.68428
▁royal	-9.68461
▁futur	-9.68553
dont	-9.68608
ière	-9.68621
▁matériel	-9.68624
▁cultures	-9.68646
importance	-9.68842
▁régulièrement	-9.68873
▁trouver	-9.68909
▁résistance	-9.68911
▁seuls	-9.68942
euse	-9.6907
▁fondé	-9.69084
▁tendance	-9.69161
▁désigner	-9.69205
▁lettre	-9.69224
▁artistes	-9.69228
▁mor	-9.69245
▁comporte	-9.69353
▁pe	-9.69395
▁rapide	-9.69489
ger	-9.69518
▁ja	-9.69547
ay	-9.69563
▁étrangers	-9.69596
▁rhétorique	-9.69609
17	-9.69652
▁fondation	-9.69714
▁google	-9.69721
antiquité	-9.69735
fa	-9.69763
pt	-9.69814
institut	-9.69826
'«	-9.6989
▁concerne	-9.69921
▁calcul	-9.70048
asie	-9.70121
▁juge	-9.70122
nd	-9.70155
inter	-9.70363
▁hu	-9.70433
▁institutions	-9.70467
▁humain	-9.7049
▁pan	-9.70498
▁consiste	-9.70519
ny	-9.70562
enne	-9.70619
analyse	-9.70621
née	-9.7076
▁civile	-9.70765
▁parler	-9.70832
accès	-9.70865
20	-9.70875
▁tu	-9.70878
lant	-9.70946
▁décision	-9.70976
▁pièces	-9.71043
▁fil	-9.71086
nant	-9.71159
▁grecs	-9.71223
▁grecque	-9.71238
▁faveur	-9.7128
▁livres	-9.71354
▁garde	-9.71463
▁historiques	-9.71471
▁composée	-9.71488
▁résultat	-9.71661
▁température	-9.71662
▁note	-9.71694
▁football	-9.7173
▁accord	-9.71858
▁joueurs	-9.71874
▁agricole	-9.7189
▁[	-9.71923
▁locales	-9.71967
jo	-9.72086
océan	-9.72144
▁devenue	-9.72327
▁sociaux	-9.72409
50	-9.72411
ques	-9.72441
▁lune	-9.7245
gon	-9.72481
,5	-9.72517
▁épouse	-9.72562
▁compétition	-9.72596
▁revanche	-9.72636
▁fit	-9.72731
▁ordre	-9.72771
ana	-9.72772
aires	-9.72823
▁complexe	-9.72865
langue	-9.72936
▁crée	-9.72946
cl	-9.73063
▁royale	-9.73093
▁trouvent	-9.73167
▁proches	-9.73168
▁risque	-9.73261
▁locaux	-9.73322
pl	-9.734
▁chambre	-9.7344
▁développer	-9.73505
▁publics	-9.73528
tin	-9.73535
▁police	-9.73558
ct	-9.73608
▁partage	-9.73775
▁z	-9.73826
▁cycle	-9.73829
▁ra	-9.73966
tive	-9.74105
18	-9.74386
▁soviétique	-9.74392
▁constituent	-9.74415
▁considérée	-9.74442
▁1998	-9.74475
▁couleur	-9.74479
▁support	-9.74545
▁distingue	-9.7455
▁ho	-9.74762
▁uniquement	-9.74891
ium	-9.74901
▁permettre	-9.74975
▁st	-9.75
▁méthodes	-9.75045
▁longueur	-9.7505
▁législatives	-9.7516
▁1995	-9.75173
▁francs	-9.75177
▁pression	-9.75185
article	-9.75269
▁mission	-9.75307
▁bal	-9.75336
▁mesures	-9.75352
▁pratiques	-9.75389
▁vont	-9.75408
▁reçu	-9.75412
▁chaîne	-9.75511
▁volonté	-9.75659
ju	-9.75676
anglais	-9.75749
0	-9.75751
▁majeure	-9.75773
▁bri	-9.75862
▁télé	-9.759
▁compagnie	-9.75918
▁mariage	-9.75927
▁égyptienne	-9.75953
▁couleurs	-9.76111
où	-9.76242
▁dynastie	-9.76305
comme	-9.76323
▁parce	-9.76377
▁estime	-9.76456
▁élus	-9.7649
▁mou	-9.76591
▁lecture	-9.76648
▁combat	-9.76751
▁chasse	-9.76844
80	-9.76889
▁tient	-9.77151
nelle	-9.77161
▁néo	-9.77187
décès	-9.7719
nu	-9.77218
cal	-9.77284
▁réalise	-9.77292
▁noir	-9.77297
27	-9.77323
▁renaissance	-9.77345
▁contraire	-9.7741
out	-9.77456
non	-9.7748
▁forêt	-9.77497
mettent	-9.77593
▁fédération	-9.77616
▁2021	-9.77784
▁chiffre	-9.77912
▁religieuse	-9.77936
▁allemande	-9.78012
▁veut	-9.78021
▁ti	-9.78023
▁console	-9.78112
▁romans	-9.78174
▁transports	-9.78178
pé	-9.7819
pierre	-9.78408
▁har	-9.78443
▁connaissance	-9.78621
▁derrière	-9.78734
▁2003	-9.7875
vé	-9.78865
▁be	-9.78875
▁ju	-9.78952
▁contenu	-9.78979
▁lac	-9.79054
apparition	-9.79143
ist	-9.79151
▁construit	-9.79191
vers	-9.79294
▁forment	-9.79321
▁cent	-9.79328
▁situe	-9.79466
▁supérieure	-9.79516
éro	-9.79544
▁ceci	-9.79575
▁direct	-9.79606
▁écrits	-9.7963
▁table	-9.79653
tor	-9.79675
▁offre	-9.7968
▁liée	-9.79693
▁passant	-9.79694
▁ver	-9.79695
▁manque	-9.79749
saint	-9.7984
26	-9.79861
▁chi	-9.79878
▁accueille	-9.79971
▁candidature	-9.79995
▁ami	-9.80026
men	-9.80032
▁armes	-9.80064
▁pont	-9.80095
univers	-9.80118
▁freud	-9.80196
▁diffusion	-9.80199
sh	-9.80213
▁afrique	-9.80239
▁division	-9.80484
ten	-9.80498
▁idées	-9.80551
▁rien	-9.80612
▁frère	-9.80654
▁britanniques	-9.8066
▁conquête	-9.80688
▁nobel	-9.80697
▁25	-9.80763
▁=	-9.80806
ica	-9.80832
▁revue	-9.80834
▁»).	-9.80841
▁neuf	-9.80884
eu	-9.80905
isant	-9.80909
▁suit	-9.80929
ian	-9.80934
▁démocratique	-9.80935
▁informations	-9.81014
▁géographique	-9.81133
▁maurice	-9.81134
▁composition	-9.81184
▁sports	-9.81207
▁massif	-9.81223
▁carte	-9.81245
▁salle	-9.81267
lan	-9.81269
▁romains	-9.8129
bre	-9.8138
▁quatrième	-9.81486
▁disque	-9.81518
▁naturelles	-9.81664
▁format	-9.81739
▁valeurs	-9.8174
▁issus	-9.81803
▁ko	-9.8185
élève	-9.81893
ino	-9.81903
▁ga	-9.81978
▁unies	-9.82003
unité	-9.82003
res	-9.82017
▁gaule	-9.8212
ori	-9.82252
▁fr	-9.82257
ug	-9.82269
,6	-9.82273
▁bu	-9.82349
▁petites	-9.82387
▁directeur	-9.82391
▁gra	-9.82403
▁planète	-9.82415
aud	-9.82456
▁sommet	-9.82496
▁1997	-9.82555
▁culturelle	-9.82583
esprit	-9.82651
▁scientifiques	-9.82655
▁francisco	-9.82687
tri	-9.82699
▁van	-9.82712
▁religions	-9.82719
end	-9.82719
▁standard	-9.82735
▁ministère	-9.82749
ze	-9.82819
ères	-9.82847
▁bureau	-9.82918
▁urbaine	-9.82928
▁mille	-9.83055
fiction	-9.83172
▁février	-9.83185
▁he	-9.8323
gen	-9.83268
mes	-9.83308
▁évolution	-9.83341
▁représenté	-9.83395
▁viande	-9.83441
-20	-9.83449
▁élément	-9.8355
▁restent	-9.83668
existe	-9.83716
▁marquée	-9.83747
▁horus	-9.8377
▁juste	-9.83844
ès	-9.83885
let	-9.84118
han	-9.8423
▁vaste	-9.84235
▁milliers	-9.84246
ano	-9.84267
▁organisation	-9.84341
▁autorités	-9.84376
▁démocratie	-9.84457
▁demeure	-9.84473
▁jules	-9.845
ét	-9.84571
▁californie	-9.84592
▁recherches	-9.84655
▁londres	-9.84713
▁1930	-9.84717
dis	-9.84729
▁machine	-9.84737
▁super	-9.84866
▁obtenu	-9.84931
▁numéro	-9.84971
16	-9.85001
▁génération	-9.85004
▁im	-9.85048
▁david	-9.85057
▁active	-9.85059
emploi	-9.85064
▁naturels	-9.85085
▁connus	-9.85113
▁candidats	-9.85162
▁précise	-9.85265
▁effets	-9.85395
▁traduit	-9.85522
▁affaires	-9.85531
▁numérique	-9.85598
▁actuelle	-9.85664
teur	-9.85683
ane	-9.85692
ong	-9.85694
▁frontières	-9.85716
▁correspondant	-9.85819
▁août	-9.85856
▁saison	-9.85943
ines	-9.85987
cher	-9.86005
▁modernes	-9.86078
▁secrétaire	-9.86093
▁signal	-9.86116
▁citer	-9.86169
ales	-9.8617
▁remplacé	-9.86186
accord	-9.86249
▁1992	-9.86268
)|	-9.86275
▁los	-9.86356
▁communautés	-9.86365
▁quantité	-9.86377
st	-9.86384
▁participe	-9.86397
24	-9.86429
▁programmes	-9.86535
ici	-9.86553
22	-9.86565
kh	-9.86568
her	-9.86602
év	-9.8665
▁hi	-9.86689
shi	-9.86766
tant	-9.86779
▁microsoft	-9.8679
▁maire	-9.86888
▁couronne	-9.86945
mu	-9.86958
▁projets	-9.87014
▁men	-9.87035
opposition	-9.871
▁cou	-9.87118
▁naturelle	-9.87144
▁sert	-9.87169
▁sé	-9.87263
▁tra	-9.87311
▁densité	-9.87317
mat	-9.87343
▁agricoles	-9.87391
duc	-9.8742
▁origines	-9.87502
▁maître	-9.8751
igne	-9.87612
▁familles	-9.87628
▁indique	-9.87774
40	-9.87878
▁dû	-9.879
▁différence	-9.87946
▁carbone	-9.87948
▁débat	-9.87961
▁extrême	-9.88096
▁tombe	-9.88164
▁dite	-9.88193
▁mécanique	-9.8826
▁man	-9.88327
homo	-9.8853
▁bibliothèque	-9.88581
arabie	-9.88646
▁entièrement	-9.88718
cu	-9.88761
hé	-9.88777
▁civilisation	-9.88777
▁tours	-9.88836
▁déclaration	-9.88911
▁perdu	-9.88932
▁baisse	-9.88985
▁usage	-9.89156
tro	-9.8919
ff	-9.89201
autorité	-9.89252
▁rois	-9.89254
_1	-9.89341
▁henri	-9.89362
ip	-9.89365
▁présidence	-9.89446
30	-9.89546
▁françaises	-9.89558
▁européennes	-9.89568
ouverture	-9.89651
▁ouvrage	-9.89662
▁meilleure	-9.89689
▁abrite	-9.89721
ap	-9.89803
▁1994	-9.89901
▁lien	-9.89906
▁rares	-9.89991
▁mu	-9.89993
ule	-9.89996
▁cathédrale	-9.90063
dy	-9.90111
alité	-9.90123
▁souverain	-9.90165
▁courants	-9.90168
▁voies	-9.90306
années	-9.90334
▁mythologie	-9.90351
▁philosophe	-9.90351
marie	-9.90371
den	-9.90447
ène	-9.90578
▁régionales	-9.90591
19	-9.90639
▁possibilité	-9.90712
tiques	-9.90733
▁utiliser	-9.90791
élevage	-9.90805
▁commercial	-9.9083
amb	-9.90878
▁chargé	-9.90899
▁personnel	-9.9107
islam	-9.91119
▁change	-9.91128
logique	-9.91148
▁jeunesse	-9.91157
▁réseaux	-9.91177
habitants	-9.91186
%	-9.91187
gin	-9.91216
▁divinités	-9.91264
tz	-9.91312
▁présenté	-9.9132
▁trente	-9.91352
▁col	-9.91359
▁orientale	-9.91467
▁actions	-9.91468
▁cancer	-9.91557
▁demi	-9.91567
ions	-9.91598
▁eaux	-9.91635
qué	-9.91714
▁domination	-9.91905
▁tableau	-9.91919
▁route	-9.9192
▁reprises	-9.92062
▁rhône	-9.92102
▁modèles	-9.92104
28	-9.92112
▁wittgenstein	-9.92174
▁respectivement	-9.92305
▁utilisées	-9.92371
▁angeles	-9.92452
su	-9.92529
▁côtés	-9.92544
personnalité	-9.92579
▁classes	-9.92717
▁proximité	-9.92728
ttes	-9.92808
▁internationales	-9.92826
▁|	-9.9284
nie	-9.92999
▁pétrole	-9.93008
ide	-9.93111
avant	-9.93126
▁banque	-9.93131
▁ait	-9.93143
▁court	-9.93157
▁franc	-9.93219
éra	-9.93255
▁repose	-9.93328
▁pouvant	-9.93371
▁utilisent	-9.93462
▁message	-9.93518
gh	-9.93529
▁équipe	-9.93965
▁présents	-9.93973
▁publication	-9.93991
exemple	-9.94001
▁portugais	-9.94004
▁propriété	-9.94117
net	-9.94267
▁appelés	-9.94271
▁armées	-9.94274
▁prince	-9.94302
▁relief	-9.94372
▁constituée	-9.94432
▁recensement	-9.9445
▁olympique	-9.94462
iran	-9.94481
pour	-9.94486
agglomération	-9.94571
▁raisons	-9.94574
▁pose	-9.94582
▁conférence	-9.9459
,3	-9.94603
humanité	-9.94699
▁inspiré	-9.94867
cor	-9.94895
mor	-9.94939
▁congo	-9.94963
▁heures	-9.94978
ina	-9.94993
▁chrétienne	-9.95062
ides	-9.95146
▁meurt	-9.95154
▁nil	-9.95174
ō	-9.9519
▁électrique	-9.95198
▁limites	-9.95231
▁réaliser	-9.95272
▁pièce	-9.9528
rou	-9.95434
ô	-9.95528
▁rythme	-9.9555
▁1993	-9.95552
▁arrive	-9.95574
▁image	-9.95623
▁refuse	-9.95699
70	-9.9575
▁charlemagne	-9.95836
▁trouvé	-9.95854
▁amérique	-9.95879
▁dehors	-9.95925
▁vin	-9.96098
▁1988	-9.96126
▁conscience	-9.9613
▁fête	-9.96293
cé	-9.96296
ification	-9.96344
ente	-9.96437
av	-9.96453
én	-9.96478
▁terrestre	-9.9648
▁mari	-9.96481
▁aspects	-9.96502
▁collaboration	-9.96508
▁artificielle	-9.9656
ok	-9.9657
ren	-9.96574
ey	-9.96606
alliance	-9.96608
ches	-9.9663
▁cités	-9.96638
lle	-9.96642
▁reprend	-9.96661
▁lesquelles	-9.96701
▁noire	-9.96817
▁principes	-9.96826
berg	-9.96853
rat	-9.96896
occupation	-9.96898
▁dirigé	-9.9695
▁noyau	-9.96961
▁quartiers	-9.96981
▁perd	-9.96983
▁péninsule	-9.9699
▁christianisme	-9.97002
▁canton	-9.97011
▁distance	-9.97067
▁ère	-9.97152
▁80	-9.97288
▁revient	-9.973
▁récit	-9.97359
▁ben	-9.97472
▁davantage	-9.97488
▁isis	-9.97504
▁william	-9.97573
▁wa	-9.97582
▁occupe	-9.9759
▁br	-9.97665
▁poids	-9.97707
édition	-9.97771
fl	-9.97776
▁multi	-9.97777
▁).	-9.97841
▁alain	-9.9787
là	-9.97873
▁post	-9.9789
iz	-9.97917
▁analyse	-9.97926
éri	-9.97961
▁terrain	-9.97963
▁médecine	-9.97982
▁administration	-9.97985
▁noter	-9.98042
▁introduit	-9.98056
▁feu	-9.98088
absence	-9.98091
▁unités	-9.98094
▁local	-9.98104
▁stratégie	-9.98158
ster	-9.98208
▁remonte	-9.9823
▁fo	-9.98249
▁conséquence	-9.98254
▁administrative	-9.98258
▁bro	-9.98323
ète	-9.98364
tur	-9.98409
▁clé	-9.98425
▁quantique	-9.98425
▁signé	-9.98442
▁diversité	-9.98491
▁auteur	-9.98503
|*|	-9.9854
▁sch	-9.98549
▁officiel	-9.98557
▁pape	-9.98584
▁caen	-9.98611
▁ligue	-9.98625
15	-9.98657
▁revenus	-9.98698
▁budget	-9.98747
▁pouvoirs	-9.98803
▁condition	-9.98817
▁te	-9.98824
▁questions	-9.98827
▁dépend	-9.98861
▁nucléaire	-9.98863
ole	-9.98925
▁multiples	-9.98939
▁dis	-9.98979
and	-9.99014
▁pouvait	-9.99043
dia	-9.99086
▁images	-9.99116
tel	-9.99149
loire	-9.99195
▁niveaux	-9.99197
▁martin	-9.99247
▁ro	-9.99254
11	-9.99285
ud	-9.99306
pri	-9.99369
▁sorti	-9.99406
estonie	-9.99436
he	-9.99444
bé	-9.99462
▁chanson	-9.99469
▁joueur	-9.99517
deux	-9.99518
▁liens	-9.99538
▁désir	-9.99558
▁discipline	-9.99574
▁populaires	-9.99619
▁saoudite	-9.99638
▁club	-9.99641
▁déc	-9.99699
▁entier	-9.99746
▁thème	-9.99775
tic	-9.99841
▁ford	-9.99897
▁industrielle	-9.99931
▁circonscription	-9.99936
▁pologne	-9.99937
▁1920	-9.99941
▁fonctionnement	-9.99983
▁chrétiens	-9.99997
▁sainte	-10.0002
▁former	-10.0006
▁morts	-10.0007
▁besoin	-10.0008
▁règle	-10.0012
uc	-10.0015
tan	-10.0015
▁montagne	-10.0033
onde	-10.0037
▁lycée	-10.0038
▁artistique	-10.004
▁chemin	-10.004
▁dessin	-10.0044
▁simplement	-10.0049
application	-10.005
▁article	-10.0051
▁station	-10.0051
ps	-10.0053
▁contient	-10.0054
▁issu	-10.0054
▁environnement	-10.0055
60	-10.0056
avait	-10.0061
▁professeur	-10.0062
▁marche	-10.0067
ima	-10.0074
▁hauteur	-10.0075
▁approche	-10.008
étranger	-10.0082
▁produire	-10.0084
▁actuel	-10.0084
▁mac	-10.0101
▁affirme	-10.0102
▁mathématiques	-10.0105
▁osiris	-10.0106
mettant	-10.011
▁couple	-10.0111
▁prennent	-10.0114
tar	-10.0115
▁alliés	-10.0119
▁monnaie	-10.0133
86	-10.0133
▁1991	-10.0133
▁tente	-10.0136
▁bus	-10.014
lic	-10.0144
auto	-10.0144
▁1981	-10.0145
bri	-10.0151
ik	-10.0155
zi	-10.016
▁sièges	-10.0163
▁formule	-10.0164
ographie	-10.0165
▁2015,	-10.017
ié	-10.017
▁quart	-10.0171
archipel	-10.0175
▁judiciaire	-10.0175
▁programmation	-10.0175
▁participation	-10.0175
▁dire	-10.0179
▁2015	-10.0182
▁spécifique	-10.0187
▁suffrages	-10.0191
xi	-10.0194
▁contrat	-10.0195
▁forêts	-10.0196
▁seraient	-10.0199
▁démographique	-10.0205
ché	-10.0205
ies	-10.0205
▁devait	-10.0207
bourg	-10.0211
▁choisi	-10.0213
▁événements	-10.0215
▁suivantes	-10.0228
▁portant	-10.0233
▁réaction	-10.0234
▁gros	-10.0235
▁latine	-10.0237
▁laisse	-10.0241
23	-10.0242
▁ouvrages	-10.0252
▁italie	-10.0253
our	-10.0255
▁titres	-10.0256
▁million	-10.027
▁?	-10.0271
▁mur	-10.028
▁rendu	-10.0285
ste	-10.0296
▁bra	-10.0296
▁fonde	-10.0296
ges	-10.0297
▁technologie	-10.0309
▁structures	-10.0318
▁révolutionnaire	-10.0318
▁24	-10.0318
▁60	-10.0321
▁satellites	-10.0325
ball	-10.0326
▁1945	-10.0328
▁canada	-10.0328
▁métaux	-10.0329
▁pacifique	-10.0338
▁ab	-10.0358
▁1940	-10.0359
▁sub	-10.0362
ative	-10.0363
▁électronique	-10.0365
▁remporte	-10.0373
▁hautes	-10.0378
▁lit	-10.0378
▁ter	-10.0385
émi	-10.0387
▁existent	-10.0387
▁pétain	-10.0391
honneur	-10.0392
▁néerlandais	-10.0393
▁secondaires	-10.0403
▁camp	-10.0411
▁disponibles	-10.0412
43	-10.0416
▁vice	-10.0421
▁maintenant	-10.0421
▁1996	-10.0421
▁1989	-10.0421
issent	-10.0431
▁députés	-10.0435
▁obtenir	-10.0435
▁comp	-10.044
arménie	-10.0447
▁défaite	-10.0448
▁classification	-10.0453
▁1986	-10.0453
ov	-10.0454
urss	-10.0455
▁espagnole	-10.0457
ê	-10.0459
▁dimension	-10.0465
bel	-10.0465
▁vague	-10.0466
ira	-10.0466
all	-10.047
▁ciel	-10.0479
▁interdit	-10.0479
▁magazine	-10.048
▁régionale	-10.0485
▁somme	-10.0492
▁organisations	-10.0497
▁églises	-10.0499
▁village	-10.05
▁proposé	-10.0503
▁comté	-10.0503
▁fu	-10.0505
▁compose	-10.0506
▁secteurs	-10.0508
▁bleu	-10.0513
▁classement	-10.0514
exception	-10.0515
▁phrase	-10.0515
▁augmentation	-10.052
▁continu	-10.0523
▁rê	-10.0523
▁ton	-10.0526
graph	-10.0528
▁destinée	-10.0535
ari	-10.0537
ius	-10.0544
▁2020,	-10.055
▁allemagne	-10.0551
▁cinquième	-10.0562
▁corse	-10.0564
ani	-10.0565
▁liés	-10.0566
isée	-10.0567
rê	-10.0573
▁joué	-10.0574
▁ferroviaire	-10.0578
▁mélange	-10.0578
▁réalisation	-10.058
▁comptait	-10.058
▁rou	-10.0583
rin	-10.0589
▁21	-10.0593
▁beau	-10.06
gre	-10.0607
▁com	-10.061
angleterre	-10.0616
▁besoins	-10.0627
▁contact	-10.0643
ières	-10.0648
▁bé	-10.0648
▁juifs	-10.0649
oire	-10.0649
▁gare	-10.0653
▁albert	-10.0655
sol	-10.0655
▁xx	-10.0662
▁nicolas	-10.0662
▁ge	-10.0678
▁moteur	-10.0683
mêmes	-10.0699
▁opposition	-10.0701
▁sou	-10.0701
▁rené	-10.0703
▁u	-10.0705
▁devint	-10.0711
ire	-10.0721
▁conflits	-10.0734
▁formé	-10.0736
▁cl	-10.0737
▁symbolique	-10.0738
▁score	-10.0739
▁convention	-10.074
▁peinture	-10.0742
▁apparaissent	-10.0755
▁king	-10.0755
▁pé	-10.0758
▁présenter	-10.0758
ret	-10.0759
▁visite	-10.0761
▁vente	-10.0762
ç	-10.0764
rac	-10.0766
▁min	-10.0767
▁dessinée	-10.077
▁trafic	-10.0771
▁propriétés	-10.0772
onu	-10.0773
▁responsable	-10.0774
▁privée	-10.0776
osiris	-10.0779
▁phénomènes	-10.0785
▁andré	-10.0787
▁visant	-10.0788
▁chiffres	-10.0789
ssent	-10.0789
▁cartes	-10.0792
▁ru	-10.0795
▁documents	-10.0799
▁rejoint	-10.0803
▁lancé	-10.0805
▁contemporaine	-10.0806
expérience	-10.0811
▁origine	-10.0812
▁ps	-10.0824
▁1974	-10.0824
▁dynamique	-10.0827
▁récemment	-10.0835
▁suprême	-10.0835
▁transformation	-10.0836
▁tenu	-10.0837
ieux	-10.0839
▁commencé	-10.0843
ban	-10.0844
▁ber	-10.0844
▁publiques	-10.0848
▁bases	-10.0848
▁jouer	-10.0849
▁centaines	-10.0851
cr	-10.0852
▁mat	-10.0858
29	-10.0861
▁difficultés	-10.0861
historien	-10.0864
▁auparavant	-10.0868
écrit	-10.0877
▁milieux	-10.0878
▁gl	-10.0883
▁humaines	-10.0883
▁mit	-10.0885
▁versions	-10.0886
▁déroule	-10.0887
▁pc	-10.0888
▁utilisation	-10.0897
35	-10.09
▁tôt	-10.09
▁établissements	-10.0905
▁for	-10.0906
tal	-10.0909
▁préfecture	-10.091
char	-10.0916
▁ve	-10.0919
isis	-10.092
▁parallèle	-10.0921
ley	-10.0922
▁espace	-10.0925
▁déclin	-10.0932
▁douze	-10.0933
jeu	-10.0934
▁floride	-10.0936
▁majeur	-10.0943
▁reconnu	-10.0944
objectif	-10.0944
▁citoyens	-10.0959
▁refus	-10.0967
kin	-10.0968
▁logo	-10.0968
▁personnalités	-10.097
ave	-10.0978
▁désert	-10.0979
▁sols	-10.0986
▁regard	-10.0986
▁interne	-10.0988
fort	-10.0988
▁plein	-10.0995
pan	-10.0999
▁portugal	-10.0999
▁licence	-10.0999
▁section	-10.1
▁traditions	-10.1001
▁fonds	-10.1002
▁mythe	-10.101
effet	-10.1015
▁0,	-10.1015
▁stade	-10.1015
dou	-10.1018
▁libération	-10.1027
amour	-10.1029
▁construire	-10.1032
▁efficace	-10.1032
▁nîmes	-10.1032
▁belge	-10.1045
ages	-10.1055
▁opérations	-10.1072
ateurs	-10.1078
guerre	-10.1083
dit	-10.1085
90	-10.1094
▁coût	-10.11
▁travaille	-10.11
▁norme	-10.1111
allemand	-10.1112
▁religieuses	-10.112
▁regroupe	-10.1121
▁monuments	-10.1122
▁chefs	-10.1125
▁divinité	-10.1132
▁décret	-10.1133
tsu	-10.1134
▁rive	-10.1138
▁ram	-10.1139
utiliser	-10.1141
cho	-10.1144
▁liaison	-10.1146
▁traduction	-10.1146
▁',	-10.1149
▁égyptiens	-10.1153
▁proportion	-10.1158
▁puisqu	-10.1163
we	-10.117
erie	-10.1174
▁allant	-10.118
exposition	-10.1181
▁impériale	-10.1181
▁ph	-10.1182
▁thèmes	-10.1184
nier	-10.1187
▁architecture	-10.1195
▁exemples	-10.1199
autriche	-10.12
▁semi	-10.12
bl	-10.1201
88	-10.1202
▁ici	-10.1211
▁rivière	-10.1215
isse	-10.1218
▁1972	-10.122
hor	-10.1223
▁riz	-10.1229
▁influencé	-10.1232
▁annoncé	-10.1233
▁réduit	-10.1233
nais	-10.1239
▁george	-10.1239
▁chili	-10.1244
▁vieux	-10.1248
▁catégories	-10.1248
▁directe	-10.1251
▁outils	-10.1253
▁complète	-10.1255
▁monarchie	-10.1267
▁métropole	-10.1267
▁génétique	-10.1267
▁termine	-10.1268
ord	-10.1274
▁équipes	-10.1279
▁associé	-10.1288
▁concurrence	-10.1301
▁photographie	-10.1301
▁école	-10.1306
▁connaître	-10.1311
ition	-10.1317
▁manifeste	-10.1322
▁nationales	-10.1325
vie	-10.1325
▁réponse	-10.1335
insee	-10.1337
▁chacune	-10.1348
▁nombres	-10.1355
▁joseph	-10.1359
▁bâtiments	-10.1364
76	-10.1367
▁parvient	-10.137
▁atteindre	-10.1376
▁montrent	-10.1386
▁considérable	-10.1394
▁comment	-10.1398
▁dinosaures	-10.1398
▁her	-10.141
▁nomme	-10.1414
▁lié	-10.1421
▁ordinateurs	-10.143
▁22	-10.1435
▁air	-10.144
▁définit	-10.1442
▁éditions	-10.1445
▁initialement	-10.1446
▁entraîne	-10.1451
▁député	-10.1453
▁montagnes	-10.1456
dans	-10.146
▁chose	-10.1463
66	-10.1464
▁%).	-10.1465
▁chirac	-10.1474
▁cro	-10.1475
▁évoque	-10.1483
▁suivants	-10.1487
▁particules	-10.1492
▁ouvert	-10.1493
anti	-10.1493
▁secondaire	-10.1502
▁disparition	-10.1508
▁kurosawa	-10.1508
▁reconnaissance	-10.1508
▁basée	-10.1508
▁mag	-10.151
naire	-10.1515
▁étudiants	-10.1517
dr	-10.1518
▁routes	-10.1519
▁euro	-10.1523
alpes	-10.1526
▁hitchcock	-10.153
21	-10.1538
▁chimie	-10.1544
▁biographie	-10.1544
▁centres	-10.1545
▁producteur	-10.155
▁départemental	-10.1551
▁majoritaire	-10.1555
▁cherche	-10.1557
▁boy	-10.1566
▁variété	-10.1568
▁deviennent	-10.1568
▁violence	-10.1568
▁débit	-10.158
▁définitivement	-10.1583
lieu	-10.1583
▁comprendre	-10.1587
▁constitutionnel	-10.1593
▁claude	-10.1594
▁morale	-10.1594
▁représentations	-10.1594
irlande	-10.1599
tr	-10.16
▁fn	-10.1602
▁répond	-10.1606
▁réduire	-10.1613
▁am	-10.1613
▁transition	-10.1616
▁indépendance	-10.1621
▁technologies	-10.1623
▁chercheurs	-10.1631
▁scénario	-10.164
▁menace	-10.1641
ight	-10.1642
thé	-10.1647
▁plateau	-10.165
ara	-10.1657
▁applications	-10.1658
▁james	-10.1658
▁composés	-10.1666
▁pur	-10.1667
éli	-10.167
▁acteurs	-10.1676
affaires	-10.1679
▁1985	-10.1684
▁héros	-10.1684
▁hausse	-10.1684
▁mêmes	-10.1688
ain	-10.1689
▁bouddhisme	-10.169
▁adopté	-10.17
by	-10.1702
af	-10.1703
▁radical	-10.1707
altitude	-10.1707
▁sélection	-10.1711
▁maladie	-10.1712
▁fondateur	-10.1713
▁dure	-10.1717
▁reprise	-10.1717
▁fabrication	-10.1719
▁progrès	-10.1719
▁gaulle	-10.1719
▁1975	-10.1719
▁espaces	-10.1721
pha	-10.1726
▁concentration	-10.1727
▁description	-10.1731
▁disparu	-10.1731
▁divisé	-10.1732
▁kh	-10.1732
▁imp	-10.1734
ries	-10.1737
▁ki	-10.1743
▁plats	-10.1746
▁méditerranée	-10.1748
99	-10.1751
▁%.	-10.1752
▁macarthur	-10.1754
▁windows	-10.1755
exécution	-10.1756
▁italienne	-10.1767
▁considérés	-10.177
iennes	-10.1771
▁décennies	-10.1775
tré	-10.1776
▁totalement	-10.1778
▁bel	-10.1781
▁coll	-10.1784
▁application	-10.1784
vel	-10.1784
▁importance	-10.179
▁game	-10.179
opinion	-10.179
▁nationaux	-10.1792
▁couche	-10.1795
pas	-10.1795
▁plantes	-10.1797
▁cercle	-10.1807
▁côtes	-10.1807
enfant	-10.1815
▁collège	-10.1823
comp	-10.1823
▁unité	-10.1825
▁distinction	-10.1828
pré	-10.184
▁poly	-10.1846
▁portée	-10.1847
▁gaulois	-10.1848
|*	-10.1856
▁moindre	-10.1863
▁papier	-10.1865
▁élevée	-10.1871
▁milliards	-10.1873
▁bloc	-10.1874
▁réussi	-10.1877
▁universelle	-10.1886
ico	-10.1886
▁lyon	-10.1886
aéroport	-10.1888
▁écrite	-10.189
échange	-10.1891
tou	-10.1896
▁répartition	-10.1898
▁édition	-10.1901
▁villages	-10.1902
ell	-10.1902
eff	-10.1904
new	-10.1909
▁ouvre	-10.191
yn	-10.191
▁action	-10.1914
85	-10.1922
essentiel	-10.1923
▁fruits	-10.1924
▁1979	-10.1934
horus	-10.1935
uff	-10.1938
cour	-10.1939
fer	-10.194
phe	-10.1944
▁1982	-10.1948
▁professionnels	-10.195
▁bretagne	-10.1958
▁album	-10.1961
▁nation	-10.1962
-18	-10.1965
▁accès	-10.1966
ob	-10.1968
▁vise	-10.1971
iel	-10.1983
▁majoritairement	-10.1983
▁servi	-10.1987
▁théories	-10.1989
▁objectif	-10.1991
▁célèbres	-10.1997
▁fédéral	-10.1998
...).	-10.2007
▁liées	-10.2008
▁cé	-10.2009
▁ouverte	-10.2021
▁sp	-10.2024
▁extension	-10.2028
atmosphère	-10.2037
vert	-10.2037
▁cannes	-10.2042
▁transmission	-10.2044
▁décidé	-10.2044
▁bosnie	-10.2044
▁can	-10.2048
▁porté	-10.2048
▁manifestations	-10.2049
▁prises	-10.2062
étant	-10.2066
▁riches	-10.2068
▁concepts	-10.2069
▁amis	-10.207
mann	-10.2072
▁concours	-10.2072
▁conserve	-10.2072
▁sacré	-10.2075
▁ed	-10.2076
▁poésie	-10.208
▁molière	-10.2081
▁armée	-10.2083
▁quitte	-10.2083
▁pyrénées	-10.2083
appel	-10.2092
bon	-10.21
64	-10.2101
▁étrangères	-10.2102
▁orbite	-10.2106
informatique	-10.2111
ker	-10.2112
▁périodes	-10.2113
▁ouvrière	-10.2117
▁record	-10.2121
▁plaine	-10.2123
chant	-10.2128
▁sénat	-10.2128
▁tournée	-10.2132
▁représentants	-10.2133
▁bras	-10.2134
▁féminin	-10.2137
nés	-10.2139
▁vite	-10.2143
▁conc	-10.2145
▁bernard	-10.2145
▁connues	-10.2151
agne	-10.2153
axe	-10.2156
▁soi	-10.2157
ada	-10.2158
▁chapelle	-10.2161
▁hé	-10.2165
▁espèce	-10.2167
▁révolte	-10.2169
▁enfant	-10.217
▁document	-10.217
▁jou	-10.2171
ric	-10.218
isés	-10.2183
atlantique	-10.2187
▁poursuit	-10.2188
isent	-10.2189
▁1968	-10.2192
▁guinée	-10.2192
▁bob	-10.2192
hy	-10.2193
▁travailler	-10.2197
▁wi	-10.2197
▁collection	-10.2198
ida	-10.2199
▁bâtiment	-10.2205
▁cu	-10.2206
▁courte	-10.2213
▁lancement	-10.2215
▁sc	-10.2228
▁représenter	-10.2228
▁danemark	-10.2229
rée	-10.2233
iné	-10.2243
▁développée	-10.2251
ura	-10.2253
▁conséquences	-10.2254
▁littoral	-10.2266
vent	-10.2269
▁atlantique	-10.2271
▁spatiale	-10.2273
▁studio	-10.2274
ku	-10.2274
▁belle	-10.2275
seine	-10.2276
az	-10.2278
▁em	-10.2281
▁conservé	-10.2284
ris	-10.2284
▁codes	-10.2285
pu	-10.2291
▁publiée	-10.2295
▁arabe	-10.2302
▁asie	-10.2308
▁capable	-10.2316
▁arrêté	-10.2317
van	-10.2318
▁eut	-10.2322
▁réel	-10.2324
rain	-10.2325
▁rock	-10.2329
▁0	-10.2329
▁io	-10.2334
▁fréquemment	-10.2342
▁remporté	-10.2342
▁signature	-10.2342
▁faisait	-10.2342
▁parents	-10.2344
▁19	-10.2345
▁pied	-10.2345
41	-10.2353
▁températures	-10.2353
▁précis	-10.2356
off	-10.236
▁champs	-10.2366
▁impact	-10.2366
ven	-10.2369
▁ministres	-10.237
ces	-10.2375
▁responsabilité	-10.2379
▁poète	-10.2382
▁caractérise	-10.2386
▁luxembourg	-10.2387
▁disponible	-10.239
▁brut	-10.2391
▁volume	-10.2391
▁guerres	-10.2397
▁intérieur	-10.2397
▁perte	-10.2398
orge	-10.2399
▁musulmans	-10.24
87	-10.24
occident	-10.2411
▁lorraine	-10.2416
▁intitulé	-10.2419
▁coopération	-10.242
▁bat	-10.2423
ast	-10.2431
pp	-10.2436
▁limité	-10.2437
▁échanges	-10.2438
▁pêche	-10.244
▁catholiques	-10.2445
tta	-10.2451
)"	-10.2455
interprétation	-10.2455
▁découvert	-10.2455
▁inf	-10.2457
▁tournage	-10.2458
indice	-10.2458
▁blanche	-10.246
▁recettes	-10.2461
▁sexe	-10.2463
▁sang	-10.2464
▁primaire	-10.2469
▁frères	-10.2471
zo	-10.2474
▁hor	-10.2474
36	-10.2475
▁henry	-10.2477
▁salles	-10.2478
oph	-10.2482
phy	-10.2483
▁récits	-10.2484
78	-10.2485
▁constante	-10.2487
▁universités	-10.2487
▁hauts	-10.2491
▁ordinateur	-10.2491
▁obligatoire	-10.2494
▁printemps	-10.2494
▁procès	-10.2494
▁1983	-10.2494
notamment	-10.2494
nisme	-10.2497
▁lu	-10.2505
▁donnée	-10.2508
▁linéaire	-10.2509
▁découvre	-10.2514
ures	-10.2514
▁sujets	-10.2515
