<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁the	-4
er	-5
▁o	-6
▁s	-7
re	-8
on	-9
▁c	-10
at	-11
ed	-12
en	-13
▁w	-14
an	-15
▁b	-16
is	-17
it	-18
▁in	-19
or	-20
▁an	-21
es	-22
▁of	-23
▁p	-24
▁f	-25
al	-26
ar	-27
▁m	-28
ic	-29
▁and	-30
▁d	-31
ro	-32
as	-33
ing	-34
ion	-35
▁h	-36
▁to	-37
le	-38
us	-39
ent	-40
▁e	-41
▁l	-42
▁n	-43
▁re	-44
un	-45
▁th	-46
ur	-47
om	-48
ly	-49
ct	-50
▁g	-51
il	-52
st	-53
▁be	-54
ut	-55
ol	-56
am	-57
ve	-58
id	-59
▁as	-60
▁"	-61
ul	-62
im	-63
ation	-64
▁is	-65
ch	-66
ce	-67
ad	-68
▁for	-69
▁1	-70
▁al	-71
▁st	-72
▁on	-73
ig	-74
ot	-75
ir	-76
ver	-77
▁was	-78
et	-79
ra	-80
ith	-81
el	-82
▁con	-83
ter	-84
her	-85
ow	-86
▁(	-87
▁with	-88
ist	-89
▁by	-90
▁wh	-91
▁that	-92
ri	-93
▁it	-94
▁de	-95
os	-96
▁he	-97
▁pro	-98
um	-99
▁at	-100
ay	-101
and	-102
▁v	-103
rom	-104
th	-105
em	-106
op	-107
▁com	-108
▁mo	-109
▁or	-110
ers	-111
est	-112
ag	-113
ate	-114
▁su	-115
if	-116
▁un	-117
ies	-118
ac	-119
▁2	-120
▁r	-121
ab	-122
▁ch	-123
▁se	-124
▁are	-125
ain	-126
▁k	-127
▁ex	-128
▁from	-129
pe	-130
oc	-131
▁j	-132
res	-133
ity	-134
▁ar	-135
▁19	-136
ud	-137
ian	-138
▁co	-139
▁his	-140
ug	-141
qu	-142
iv	-143
ia	-144
ich	-145
ant	-146
ort	-147
od	-148
ive	-149
ment	-150
▁#	-151
▁##	-152
ess	-153
▁ne	-154
se	-155
ical	-156
▁us	-157
pp	-158
ated	-159
art	-160
ial	-161
pt	-162
ill	-163
all	-164
▁20	-165
ht	-166
▁am	-167
ere	-168
▁le	-169
▁which	-170
ber	-171
und	-172
ip	-173
ure	-174
▁en	-175
▁were	-176
ction	-177
▁ac	-178
og	-179
ak	-180
ous	-181
ard	-182
▁ha	-183
▁ad	-184
▁ab	-185
der	-186
so	-187
▁so	-188
▁pl	-189
cl	-190
▁not	-191
▁wor	-192
ine	-193
ther	-194
▁comp	-195
▁af	-196
▁this	-197
▁y	-198
ge	-199
▁sh	-200
ary	-201
ast	-202
ish	-203
ame	-204
up	-205
red	-206
ust	-207
▁fo	-208
per	-209
rit	-210
ans	-211
ect	-212
▁cont	-213
du	-214
ition	-215
▁have	-216
ome	-217
ie	-218
iz	-219
▁cl	-220
ong	-221
▁had	-222
ugh	-223
▁whe	-224
ell	-225
▁also	-226
ult	-227
ide	-228
ub	-229
▁sp	-230
ap	-231
ight	-232
▁its	-233
▁int	-234
▁ro	-235
ib	-236
▁tr	-237
ik	-238
▁has	-239
▁form	-240
end	-241
▁other	-242
ations	-243
▁man	-244
ign	-245
",	-246
▁all	-247
ass	-248
▁comm	-249
▁but	-250
ence	-251
),	-252
ry	-253
ph	-254
▁part	-255
av	-256
▁their	-257
age	-258
unt	-259
ally	-260
▁fir	-261
▁im	-262
▁ag	-263
uld	-264
▁res	-265
fer	-266
▁can	-267
ars	-268
pl	-269
ater	-270
ack	-271
▁per	-272
▁dis	-273
ire	-274
ang	-275
▁one	-276
▁first	-277
ld	-278
▁te	-279
vel	-280
ory	-281
clud	-282
▁sc	-283
ates	-284
ree	-285
ue	-286
▁bec	-287
con	-288
act	-289
ord	-290
▁ind	-291
▁sy	-292
ok	-293
▁they	-294
out	-295
ren	-296
▁been	-297
oll	-298
ions	-299
="	-300
▁cent	-301
ance	-302
ace	-303
00	-304
the	-305
ric	-306
".	-307
).	-308
▁tw	-309
hed	-310
▁includ	-311
▁des	-312
▁after	-313
ime	-314
own	-315
▁inter	-316
erm	-317
ff	-318
▁spe	-319
able	-320
▁new	-321
▁mar	-322
▁who	-323
ced	-324
▁ap	-325
▁most	-326
ile	-327
▁po	-328
orm	-329
ore	-330
▁ser	-331
▁some	-332
te	-333
ces	-334
co	-335
▁me	-336
ach	-337
ru	-338
▁bo	-339
ens	-340
uring	-341
▁em	-342
▁ye	-343
▁ph	-344
▁go	-345
▁ev	-346
port	-347
ron	-348
▁such	-349
cess	-350
▁more	-351
▁there	-352
▁no	-353
▁cons	-354
ice	-355
vers	-356
ts	-357
▁ear	-358
eric	-359
▁used	-360
▁app	-361
amp	-362
we	-363
▁two	-364
ved	-365
lic	-366
ose	-367
ors	-368
▁gro	-369
▁18	-370
▁201	-371
▁ele	-372
land	-373
▁pre	-374
ism	-375
ould	-376
▁reg	-377
ress	-378
ite	-379
ks	-380
▁rel	-381
▁ca	-382
ents	-383
ase	-384
ational	-385
ari	-386
ade	-387
▁200	-388
▁over	-389
ury	-390
▁ra	-391
olog	-392
ited	-393
▁ass	-394
ied	-395
ath	-396
▁col	-397
▁into	-398
▁when	-399
▁her	-400
▁gen	-401
▁fe	-402
les	-403
ative	-404
▁bet	-405
▁i	-406
ular	-407
uth	-408
rib	-409
▁produ	-410
▁than	-411
▁att	-412
▁rec	-413
▁may	-414
▁bl	-415
▁pe	-416
reat	-417
urn	-418
▁kn	-419
▁during	-420
▁these	-421
▁pr	-422
ted	-423
▁fl	-424
one	-425
▁many	-426
wn	-427
als	-428
▁3	-429
▁hig	-430
▁out	-431
ics	-432
▁americ	-433
ased	-434
ings	-435
use	-436
▁war	-437
▁lar	-438
▁time	-439
▁sub	-440
iss	-441
▁under	-442
▁would	-443
ft	-444
▁bel	-445
▁do	-446
▁act	-447
▁only	-448
▁ma	-449
▁num	-450
▁ant	-451
ween	-452
oth	-453
▁pres	-454
▁between	-455
ific	-456
▁inf	-457
▁qu	-458
ough	-459
▁we	-460
aw	-461
▁acc	-462
▁car	-463
▁him	-464
▁up	-465
▁jo	-466
▁world	-467
tern	-468
▁how	-469
▁count	-470
▁pop	-471
▁def	-472
stem	-473
gan	-474
ind	-475
▁eng	-476
▁off	-477
ities	-478
ists	-479
▁sch	-480
▁system	-481
ual	-482
▁inc	-483
old	-484
ost	-485
ten	-486
▁arm	-487
▁thro	-488
uc	-489
▁met	-490
ys	-491
vern	-492
▁br	-493
▁trans	-494
▁work	-495
▁spec	-496
ild	-497
▁pol	-498
▁art	-499
▁pub	-500
▁hist	-501
▁inst	-502
ince	-503
▁dif	-504
▁found	-505
ium	-506
▁play	-507
cur	-508
very	-509
▁through	-510
▁them	-511
ike	-512
▁mon	-513
▁char	-514
▁air	-515
▁about	-516
ons	-517
▁rem	-518
▁rep	-519
velop	-520
▁par	-521
▁while	-522
ne	-523
▁use	-524
ished	-525
▁gener	-526
ep	-527
ah	-528
▁call	-529
▁govern	-530
ject	-531
▁supp	-532
▁ob	-533
ople	-534
▁city	-535
int	-536
doc	-537
▁where	-538
▁develop	-539
ollow	-540
▁years	-541
▁states	-542
uro	-543
ward	-544
19	-545
▁pos	-546
wik	-547
▁<	-548
ral	-549
▁follow	-550
ll	-551
▁inv	-552
ating	-553
▁tra	-554
▁known	-555
ient	-556
ower	-557
▁later	-558
▁min	-559
are	-560
hes	-561
ram	-562
▁199	-563
▁prov	-564
ever	-565
ail	-566
▁writ	-567
ident	-568
▁4	-569
▁add	-570
cent	-571
▁high	-572
ake	-573
ious	-574
ict	-575
▁set	-576
▁she	-577
ution	-578
form	-579
ments	-580
ond	-581
▁bro	-582
▁dist	-583
fore	-584
▁bu	-585
▁century	-586
▁mem	-587
▁however	-588
▁loc	-589
▁sm	-590
cept	-591
▁cre	-592
ix	-593
▁state	-594
▁exp	-595
▁both	-596
▁early	-597
ized	-598
ps	-599
▁sur	-600
ures	-601
cted	-602
▁dec	-603
ories	-604
▁med	-605
ays	-606
▁est	-607
▁again	-608
▁vari	-609
▁5	-610
angu	-611
▁sign	-612
▁lo	-613
ines	-614
io	-615
▁group	-616
▁well	-617
ran	-618
▁const	-619
▁made	-620
▁ed	-621
ually	-622
▁z	-623
▁sim	-624
▁pers	-625
▁dep	-626
ife	-627
▁mus	-628
▁eff	-629
ural	-630
ians	-631
ins	-632
▁being	-633
ically	-634
▁nor	-635
0,	-636
▁people	-637
▁imp	-638
ula	-639
▁tit	-640
▁stud	-641
▁fil	-642
hip	-643
▁became	-644
round	-645
lex	-646
▁american	-647
cond	-648
▁differ	-649
▁ext	-650
▁three	-651
."	-652
ible	-653
▁then	-654
arch	-655
gest	-656
▁including	-657
▁number	-658
tle	-659
tain	-660
inal	-661
▁sever	-662
ood	-663
ise	-664
▁united	-665
▁called	-666
its	-667
▁main	-668
hen	-669
ined	-670
▁brit	-671
ctions	-672
ature	-673
▁langu	-674
▁sa	-675
ather	-676
▁end	-677
▁will	-678
ving	-679
▁since	-680
iet	-681
▁ent	-682
our	-683
ily	-684
other	-685
ues	-686
lish	-687
▁rom	-688
000	-689
uss	-690
ider	-691
▁ty	-692
ught	-693
▁second	-694
ier	-695
de	-696
ology	-697
▁orig	-698
ause	-699
▁any	-700
orn	-701
hem	-702
▁ur	-703
ters	-704
ov	-705
ateg	-706
▁king	-707
▁term	-708
lished	-709
▁sl	-710
ty	-711
▁uni	-712
uch	-713
ially	-714
ger	-715
▁maj	-716
▁fam	-717
▁euro	-718
led	-719
ants	-720
man	-721
▁national	-722
ck	-723
▁dire	-724
imes	-725
▁if	-726
▁like	-727
elf	-728
ages	-729
ility	-730
▁government	-731
▁6	-732
▁because	-733
▁u	-734
▁17	-735
iel	-736
▁mil	-737
▁film	-738
▁major	-739
rist	-740
▁large	-741
▁suc	-742
▁south	-743
▁common	-744
1,	-745
ob	-746
bers	-747
raph	-748
▁several	-749
erman	-750
▁contin	-751
▁ret	-752
▁desc	-753
▁long	-754
▁land	-755
ros	-756
▁before	-757
▁accord	-758
▁result	-759
▁str	-760
▁could	-761
▁year	-762
▁lead	-763
▁oper	-764
▁198	-765
ale	-766
az	-767
▁197	-768
▁soc	-769
cy	-770
lu	-771
ful	-772
ulation	-773
▁north	-774
ived	-775
ning	-776
ke	-777
▁europe	-778
▁intern	-779
▁formula	-780
▁gr	-781
▁cor	-782
ision	-783
▁appe	-784
▁title	-785
▁four	-786
ract	-787
ae	-788
▁partic	-789
▁aust	-790
▁bas	-791
til	-792
▁("	-793
illion	-794
▁elect	-795
▁mat	-796
▁name	-797
▁ri	-798
▁cap	-799
org	-800
▁val	-801
ital	-802
▁against	-803
ton	-804
ames	-805
▁book	-806
ick	-807
▁pa	-808
ange	-809
▁same	-810
▁oc	-811
▁often	-812
2,	-813
▁hum	-814
▁chur	-815
▁each	-816
▁rev	-817
ample	-818
omet	-819
▁own	-820
▁support	-821
20	-822
ool	-823
ute	-824
though	-825
▁consider	-826
▁commun	-827
▁pri	-828
osed	-829
ared	-830
rop	-831
▁design	-832
▁german	-833
▁christ	-834
▁ge	-835
ene	-836
iew	-837
▁ang	-838
to	-839
▁7	-840
▁moder	-841
inc	-842
oun	-843
▁small	-844
▁according	-845
▁serv	-846
ina	-847
▁categ	-848
▁incre	-849
xt	-850
▁hy	-851
atic	-852
▁public	-853
ork	-854
▁until	-855
▁trad	-856
▁conf	-857
▁remain	-858
iod	-859
ield	-860
▁ast	-861
▁196	-862
▁leg	-863
▁contro	-864
▁death	-865
els	-866
ax	-867
gy	-868
5,	-869
▁ins	-870
▁british	-871
ius	-872
▁cour	-873
▁gu	-874
vent	-875
▁prog	-876
ional	-877
▁ii	-878
▁dem	-879
▁different	-880
bo	-881
▁la	-882
▁bat	-883
▁ref	-884
▁port	-885
▁although	-886
▁life	-887
conom	-888
▁mod	-889
han	-890
ock	-891
▁great	-892
▁effect	-893
▁8	-894
▁country	-895
▁univers	-896
▁example	-897
ided	-898
▁import	-899
▁among	-900
▁success	-901
▁organ	-902
▁arch	-903
▁power	-904
hern	-905
chn	-906
▁op	-907
aking	-908
▁ter	-909
▁det	-910
ired	-911
ives	-912
rent	-913
min	-914
▁class	-915
▁law	-916
▁school	-917
▁ann	-918
▁sing	-919
ised	-920
▁cult	-921
▁compan	-922
ides	-923
ank	-924
▁modern	-925
be	-926
ird	-927
▁sol	-928
▁bra	-929
▁phil	-930
ued	-931
▁around	-932
▁id	-933
▁av	-934
▁include	-935
6,	-936
▁history	-937
hn	-938
▁lit	-939
▁hous	-940
▁near	-941
▁econom	-942
cer	-943
oy	-944
ting	-945
▁cur	-946
▁back	-947
itions	-948
▁mark	-949
get	-950
▁miss	-951
▁following	-952
▁di	-953
ves	-954
▁period	-955
mber	-956
gen	-957
way	-958
ries	-959
▁div	-960
3,	-961
▁did	-962
▁fin	-963
▁island	-964
▁record	-965
yl	-966
▁polit	-967
▁gl	-968
▁estab	-969
ruct	-970
9,	-971
enn	-972
▁equ	-973
▁categories	-974
edia	-975
ha	-976
▁those	-977
▁colle	-978
4,	-979
▁gree	-980
▁order	-981
imate	-982
ids	-983
▁techn	-984
8,	-985
▁el	-986
7,	-987
▁alex	-988
▁offic	-989
▁refer	-990
▁pat	-991
par	-992
▁ara	-993
▁even	-994
com	-995
ograph	-996
▁direct	-997
▁gre	-998
▁'	-999
▁due	-1000
▁allow	-1001
▁bar	-1002
▁area	-1003
▁milit	-1004
▁charact	-1005
▁church	-1006
▁show	-1007
▁cal	-1008
bert	-1009
▁language	-1010
ner	-1011
ration	-1012
▁histor	-1013
ave	-1014
arm	-1015
oph	-1016
lem	-1017
▁another	-1018
ified	-1019
ley	-1020
")	-1021
//	-1022
▁requ	-1023
▁appro	-1024
▁person	-1025
ged	-1026
▁non	-1027
yn	-1028
ipedia	-1029
▁alb	-1030
ander	-1031
que	-1032
▁water	-1033
wikipedia	-1034
ize	-1035
▁afric	-1036
://	-1037
tps	-1038
▁url	-1039
ony	-1040
wiki	-1041
▁lat	-1042
▁</	-1043
https	-1044
unc	-1045
curid	-1046
▁fun	-1047
▁much	-1048
ugust	-1049
▁general	-1050
▁god	-1051
▁rele	-1052
▁fore	-1053
▁stat	-1054
ason	-1055
▁poss	-1056
ript	-1057
▁right	-1058
li	-1059
▁ber	-1060
▁prob	-1061
▁series	-1062
▁influ	-1063
▁es	-1064
▁exper	-1065
▁pass	-1066
▁john	-1067
aim	-1068
▁adv	-1069
0.	-1070
▁ke	-1071
▁based	-1072
oci	-1073
▁16	-1074
▁bod	-1075
ended	-1076
▁describ	-1077
▁ir	-1078
ollo	-1079
▁15	-1080
air	-1081
▁tem	-1082
ices	-1083
me	-1084
rodu	-1085
▁music	-1086
▁began	-1087
por	-1088
▁stand	-1089
son	-1090
ilar	-1091
▁mid	-1092
raft	-1093
▁repres	-1094
">	-1095
ement	-1096
▁word	-1097
▁within	-1098
▁prop	-1099
▁population	-1100
▁program	-1101
ently	-1102
18	-1103
ences	-1104
▁million	-1105
▁anc	-1106
ization	-1107
ull	-1108
▁plan	-1109
▁auth	-1110
amed	-1111
▁english	-1112
▁west	-1113
▁black	-1114
▁je	-1115
▁belie	-1116
▁giv	-1117
▁august	-1118
▁cr	-1119
▁using	-1120
▁prot	-1121
▁rad	-1122
▁arg	-1123
▁similar	-1124
▁process	-1125
▁er	-1126
▁mag	-1127
pect	-1128
eng	-1129
▁rest	-1130
▁sw	-1131
▁vis	-1132
aced	-1133
▁addition	-1134
▁fre	-1135
▁perform	-1136
▁report	-1137
▁international	-1138
▁typ	-1139
▁roman	-1140
▁associ	-1141
une	-1142
▁ve	-1143
used	-1144
▁comput	-1145
ience	-1146
▁expl	-1147
▁opp	-1148
ured	-1149
ried	-1150
▁emp	-1151
▁military	-1152
▁.	-1153
ets	-1154
ross	-1155
omin	-1156
ases	-1157
▁very	-1158
▁rece	-1159
tal	-1160
ark	-1161
▁sal	-1162
▁aff	-1163
omen	-1164
▁open	-1165
▁still	-1166
day	-1167
rench	-1168
▁,	-1169
▁along	-1170
▁my	-1171
▁popular	-1172
▁arab	-1173
▁comple	-1174
▁tradition	-1175
▁treat	-1176
▁apollo	-1177
▁return	-1178
▁cer	-1179
▁east	-1180
anc	-1181
▁now	-1182
▁development	-1183
▁(19	-1184
▁family	-1185
▁9	-1186
▁human	-1187
▁bre	-1188
▁day	-1189
▁run	-1190
▁10	-1191
▁eas	-1192
pre	-1193
ven	-1194
val	-1195
▁hel	-1196
▁hand	-1197
ball	-1198
▁camp	-1199
▁child	-1200
▁university	-1201
▁–	-1202
▁led	-1203
by	-1204
ister	-1205
▁considered	-1206
▁fr	-1207
▁build	-1208
lin	-1209
▁team	-1210
▁win	-1211
▁important	-1212
ense	-1213
arian	-1214
▁fact	-1215
▁last	-1216
gin	-1217
▁resp	-1218
br	-1219
▁194	-1220
ness	-1221
▁space	-1222
▁various	-1223
▁nat	-1224
▁represent	-1225
▁pur	-1226
▁army	-1227
1.	-1228
bit	-1229
▁place	-1230
▁crit	-1231
▁members	-1232
sc	-1233
ological	-1234
▁old	-1235
▁202	-1236
▁region	-1237
▁fran	-1238
▁line	-1239
erv	-1240
▁test	-1241
estern	-1242
ze	-1243
med	-1244
▁aut	-1245
▁indust	-1246
▁anal	-1247
▁head	-1248
alth	-1249
▁just	-1250
▁start	-1251
▁contain	-1252
▁sea	-1253
▁said	-1254
▁what	-1255
ink	-1256
rote	-1257
▁home	-1258
▁relig	-1259
▁ste	-1260
row	-1261
craft	-1262
▁sout	-1263
▁origin	-1264
▁short	-1265
▁particular	-1266
na	-1267
▁rese	-1268
eder	-1269
ned	-1270
▁less	-1271
▁fur	-1272
▁vers	-1273
▁present	-1274
▁comb	-1275
ots	-1276
istic	-1277
ash	-1278
▁french	-1279
▁president	-1280
▁signific	-1281
▁del	-1282
▁bud	-1283
▁bi	-1284
▁bus	-1285
▁hal	-1286
tic	-1287
ament	-1288
dom	-1289
▁dr	-1290
▁character	-1291
wh	-1292
▁tele	-1293
▁lim	-1294
▁local	-1295
ably	-1296
▁austral	-1297
apt	-1298
▁bor	-1299
▁move	-1300
▁late	-1301
yal	-1302
▁somet	-1303
▁times	-1304
▁court	-1305
▁house	-1306
ember	-1307
epend	-1308
▁anim	-1309
▁claim	-1310
ilt	-1311
oss	-1312
ively	-1313
▁base	-1314
▁every	-1315
▁published	-1316
▁sk	-1317
▁greek	-1318
▁dev	-1319
▁195	-1320
▁sug	-1321
▁political	-1322
▁wrote	-1323
ribut	-1324
▁prof	-1325
wards	-1326
ound	-1327
▁given	-1328
▁men	-1329
▁sym	-1330
▁largest	-1331
▁low	-1332
ality	-1333
▁empire	-1334
2.	-1335
af	-1336
ai	-1337
▁control	-1338
▁sour	-1339
▁author	-1340
▁mean	-1341
▁species	-1342
▁ide	-1343
ator	-1344
▁bur	-1345
▁works	-1346
▁territ	-1347
ites	-1348
▁struct	-1349
century	-1350
ither	-1351
ination	-1352
▁son	-1353
ung	-1354
▁product	-1355
ague	-1356
▁point	-1357
empt	-1358
▁took	-1359
hod	-1360
▁lab	-1361
▁without	-1362
▁included	-1363
▁bc	-1364
▁though	-1365
▁proper	-1366
▁cond	-1367
▁prim	-1368
▁init	-1369
▁mult	-1370
▁field	-1371
▁down	-1372
▁company	-1373
count	-1374
vered	-1375
rian	-1376
ison	-1377
ring	-1378
▁party	-1379
▁union	-1380
▁let	-1381
▁few	-1382
▁earth	-1383
▁developed	-1384
▁li	-1385
bs	-1386
ery	-1387
ham	-1388
▁mass	-1389
▁further	-1390
erc	-1391
▁pract	-1392
▁russ	-1393
▁view	-1394
▁make	-1395
olic	-1396
▁need	-1397
▁become	-1398
▁ep	-1399
▁phys	-1400
ument	-1401
ec	-1402
▁occur	-1403
▁ident	-1404
ata	-1405
▁production	-1406
igh	-1407
▁way	-1408
▁grow	-1409
ival	-1410
ards	-1411
▁event	-1412
▁significant	-1413
ior	-1414
▁12	-1415
▁left	-1416
▁net	-1417
mon	-1418
pec	-1419
▁introdu	-1420
▁exist	-1421
▁western	-1422
▁level	-1423
▁$	-1424
cing	-1425
▁countries	-1426
▁alm	-1427
▁jan	-1428
▁former	-1429
▁single	-1430
less	-1431
gr	-1432
ention	-1433
▁educ	-1434
▁established	-1435
▁obs	-1436
ple	-1437
▁tri	-1438
▁independ	-1439
▁disc	-1440
ril	-1441
▁iss	-1442
aur	-1443
▁light	-1444
▁philos	-1445
▁ju	-1446
▁river	-1447
▁ancient	-1448
▁held	-1449
ex	-1450
▁vi	-1451
▁nort	-1452
▁rul	-1453
▁redu	-1454
▁central	-1455
▁vol	-1456
▁age	-1457
ott	-1458
▁attack	-1459
▁chang	-1460
▁game	-1461
▁read	-1462
▁five	-1463
▁thus	-1464
▁third	-1465
▁oct	-1466
olution	-1467
▁suggest	-1468
▁193	-1469
▁top	-1470
▁tro	-1471
iety	-1472
3.	-1473
▁ox	-1474
▁post	-1475
▁named	-1476
▁usually	-1477
▁decl	-1478
ential	-1479
▁others	-1480
▁strong	-1481
ats	-1482
▁jew	-1483
▁systems	-1484
idence	-1485
lect	-1486
iving	-1487
ops	-1488
▁14	-1489
ou	-1490
▁service	-1491
▁european	-1492
▁repl	-1493
▁separ	-1494
mer	-1495
▁having	-1496
ths	-1497
▁object	-1498
aster	-1499
▁da	-1500
▁town	-1501
▁body	-1502
▁disco	-1503
▁turn	-1504
sh	-1505
▁method	-1506
ones	-1507
ining	-1508
▁ach	-1509
▁sum	-1510
▁civ	-1511
▁activ	-1512
akes	-1513
▁invol	-1514
▁free	-1515
ama	-1516
▁mount	-1517
▁social	-1518
▁produced	-1519
▁dra	-1520
▁mor	-1521
▁der	-1522
▁ce	-1523
ware	-1524
au	-1525
▁attempt	-1526
▁case	-1527
ret	-1528
ploy	-1529
▁six	-1530
▁kingdom	-1531
ency	-1532
▁see	-1533
ances	-1534
ox	-1535
▁mot	-1536
▁11	-1537
▁alexander	-1538
▁christian	-1539
mit	-1540
sequ	-1541
▁cy	-1542
▁gra	-1543
▁research	-1544
▁women	-1545
lear	-1546
▁forces	-1547
▁sent	-1548
hest	-1549
▁budd	-1550
▁mater	-1551
aut	-1552
uary	-1553
▁written	-1554
5.	-1555
ove	-1556
▁sept	-1557
▁real	-1558
▁york	-1559
▁instit	-1560
▁best	-1561
zer	-1562
ches	-1563
read	-1564
▁syn	-1565
▁constit	-1566
▁groups	-1567
yle	-1568
▁father	-1569
face	-1570
▁wide	-1571
▁league	-1572
▁original	-1573
▁theory	-1574
ying	-1575
▁battle	-1576
▁cat	-1577
ivid	-1578
▁prom	-1579
ipp	-1580
▁came	-1581
hol	-1582
ruction	-1583
ana	-1584
▁relations	-1585
▁prev	-1586
▁built	-1587
▁civil	-1588
▁abs	-1589
ission	-1590
acy	-1591
▁pain	-1592
▁current	-1593
dro	-1594
hing	-1595
emb	-1596
oms	-1597
ria	-1598
ublic	-1599
▁tur	-1600
istan	-1601
▁force	-1602
self	-1603
ler	-1604
▁sec	-1605
ule	-1606
▁dece	-1607
▁ban	-1608
▁cir	-1609
rew	-1610
ude	-1611
▁ital	-1612
verse	-1613
ising	-1614
▁inform	-1615
side	-1616
ways	-1617
ability	-1618
atures	-1619
▁natural	-1620
▁march	-1621
hers	-1622
▁languages	-1623
▁southern	-1624
aces	-1625
aken	-1626
ends	-1627
line	-1628
▁occ	-1629
▁care	-1630
itive	-1631
▁individ	-1632
4.	-1633
▁described	-1634
put	-1635
▁red	-1636
iness	-1637
▁function	-1638
▁den	-1639
▁does	-1640
▁sold	-1641
▁problem	-1642
▁electron	-1643
▁admin	-1644
▁areas	-1645
▁released	-1646
bur	-1647
ored	-1648
▁vict	-1649
ling	-1650
▁total	-1651
ye	-1652
▁pal	-1653
▁bir	-1654
7.	-1655
ille	-1656
▁sometimes	-1657
▁youn	-1658
▁help	-1659
▁pot	-1660
▁kill	-1661
▁september	-1662
▁side	-1663
lant	-1664
▁never	-1665
▁special	-1666
ka	-1667
▁eth	-1668
▁either	-1669
cul	-1670
9.	-1671
for	-1672
ctor	-1673
▁account	-1674
pecially	-1675
▁material	-1676
aries	-1677
▁cell	-1678
▁england	-1679
▁project	-1680
▁role	-1681
▁13	-1682
ann	-1683
sp	-1684
ending	-1685
▁bal	-1686
rict	-1687
▁appear	-1688
ane	-1689
▁should	-1690
▁capital	-1691
10	-1692
▁won	-1693
ara	-1694
ergy	-1695
8.	-1696
ades	-1697
▁april	-1698
ered	-1699
▁cop	-1700
▁liter	-1701
work	-1702
osp	-1703
6.	-1704
▁vir	-1705
▁games	-1706
▁take	-1707
"),	-1708
▁meas	-1709
ote	-1710
gypt	-1711
▁x	-1712
ales	-1713
▁mic	-1714
ober	-1715
ected	-1716
▁apple	-1717
ray	-1718
▁anti	-1719
▁chem	-1720
▁white	-1721
▁[	-1722
▁children	-1723
▁july	-1724
▁official	-1725
▁republic	-1726
ification	-1727
ogn	-1728
▁january	-1729
,000	-1730
▁dest	-1731
▁scient	-1732
▁command	-1733
incip	-1734
▁acid	-1735
▁pred	-1736
▁colon	-1737
▁food	-1738
▁northern	-1739
ead	-1740
▁pet	-1741
▁december	-1742
▁half	-1743
▁song	-1744
enced	-1745
ains	-1746
▁counc	-1747
ma	-1748
aged	-1749
▁position	-1750
dle	-1751
▁egypt	-1752
▁close	-1753
▁good	-1754
ges	-1755
▁beh	-1756
▁june	-1757
▁america	-1758
▁october	-1759
17	-1760
lam	-1761
cle	-1762
▁acad	-1763
▁heav	-1764
▁market	-1765
▁economic	-1766
kn	-1767
▁award	-1768
go	-1769
▁range	-1770
▁royal	-1771
▁rather	-1772
▁nav	-1773
▁must	-1774
▁hit	-1775
ached	-1776
hib	-1777
▁sat	-1778
▁died	-1779
▁received	-1780
▁especially	-1781
ese	-1782
iation	-1783
▁nove	-1784
ography	-1785
▁astron	-1786
ada	-1787
▁ver	-1788
▁throughout	-1789
▁hen	-1790
asing	-1791
▁continued	-1792
▁study	-1793
▁princip	-1794
aves	-1795
▁fa	-1796
▁november	-1797
of	-1798
▁created	-1799
▁aud	-1800
▁cath	-1801
▁council	-1802
▁priv	-1803
▁star	-1804
▁upon	-1805
▁wall	-1806
▁concer	-1807
▁eastern	-1808
▁bul	-1809
▁club	-1810
▁hydro	-1811
▁feder	-1812
▁previous	-1813
orts	-1814
▁generally	-1815
osition	-1816
▁african	-1817
▁invest	-1818
here	-1819
▁computer	-1820
fic	-1821
▁recogn	-1822
▁mission	-1823
▁flight	-1824
▁har	-1825
ought	-1826
▁athen	-1827
▁192	-1828
ino	-1829
▁forms	-1830
▁super	-1831
▁next	-1832
vision	-1833
▁standard	-1834
verage	-1835
▁health	-1836
▁tour	-1837
12	-1838
▁interest	-1839
ounced	-1840
▁express	-1841
▁profess	-1842
▁full	-1843
iam	-1844
ster	-1845
▁himself	-1846
▁list	-1847
▁least	-1848
ety	-1849
iate	-1850
15	-1851
▁possible	-1852
ca	-1853
▁coast	-1854
▁ball	-1855
▁jud	-1856
▁instead	-1857
▁schol	-1858
▁dri	-1859
▁conn	-1860
▁begin	-1861
▁atlant	-1862
▁played	-1863
▁administ	-1864
lo	-1865
etic	-1866
▁accept	-1867
▁deb	-1868
▁capt	-1869
▁lower	-1870
▁agre	-1871
ips	-1872
▁tre	-1873
▁impro	-1874
▁season	-1875
▁certain	-1876
▁formed	-1877
▁thought	-1878
▁aircraft	-1879
ta	-1880
▁education	-1881
▁making	-1882
ief	-1883
▁ren	-1884
▁broad	-1885
▁regard	-1886
like	-1887
▁data	-1888
▁far	-1889
▁temper	-1890
ators	-1891
iment	-1892
apan	-1893
▁fund	-1894
▁final	-1895
▁evidence	-1896
bra	-1897
▁mer	-1898
▁type	-1899
▁version	-1900
americ	-1901
▁academ	-1902
▁culture	-1903
▁ill	-1904
itect	-1905
▁press	-1906
ained	-1907
▁desp	-1908
chan	-1909
icle	-1910
ulf	-1911
▁fail	-1912
▁higher	-1913
ront	-1914
▁once	-1915
▁hold	-1916
▁subst	-1917
▁foot	-1918
▁offer	-1919
imately	-1920
jan	-1921
▁center	-1922
▁subject	-1923
▁community	-1924
iction	-1925
uis	-1926
▁middle	-1927
▁above	-1928
▁engine	-1929
▁followed	-1930
▁transport	-1931
let	-1932
anish	-1933
▁avail	-1934
▁parts	-1935
▁society	-1936
uf	-1937
▁consist	-1938
▁soft	-1939
▁almost	-1940
16	-1941
icy	-1942
ghan	-1943
gether	-1944
▁together	-1945
inted	-1946
▁seen	-1947
▁compet	-1948
viet	-1949
▁reported	-1950
ensive	-1951
▁energy	-1952
▁islands	-1953
▁fri	-1954
▁neg	-1955
▁crew	-1956
▁complete	-1957
ples	-1958
oman	-1959
▁tex	-1960
▁rock	-1961
ero	-1962
▁cro	-1963
▁business	-1964
▁africa	-1965
rap	-1966
▁exam	-1967
▁hard	-1968
▁complex	-1969
ceed	-1970
▁indic	-1971
umb	-1972
▁religious	-1973
ym	-1974
bon	-1975
lim	-1976
▁relative	-1977
▁terms	-1978
vir	-1979
▁france	-1980
▁territory	-1981
▁fig	-1982
▁magn	-1983
bor	-1984
ows	-1985
ffic	-1986
▁architect	-1987
▁host	-1988
▁fac	-1989
▁tar	-1990
▁norm	-1991
▁altern	-1992
burg	-1993
▁san	-1994
▁defe	-1995
▁ground	-1996
▁elements	-1997
▁amb	-1998
gress	-1999
▁rights	-2000
ert	-2001
▁alg	-2002
▁located	-2003
▁germany	-2004
ban	-2005
▁multip	-2006
eth	-2007
▁japan	-2008
▁building	-2009
13	-2010
▁adop	-2011
▁surface	-2012
▁movement	-2013
▁ax	-2014
▁alk	-2015
▁frequ	-2016
arily	-2017
▁gold	-2018
▁travel	-2019
▁alph	-2020
▁mother	-2021
▁park	-2022
▁means	-2023
▁style	-2024
▁trade	-2025
ount	-2026
ali	-2027
▁186	-2028
▁che	-2029
▁fall	-2030
▁doub	-2031
itude	-2032
▁days	-2033
▁despite	-2034
▁album	-2035
ads	-2036
▁model	-2037
cript	-2038
▁philosoph	-2039
▁introduced	-2040
▁prote	-2041
▁employ	-2042
▁foreign	-2043
▁novel	-2044
50	-2045
▁ib	-2046
▁rail	-2047
▁today	-2048
ption	-2049
▁information	-2050
▁william	-2051
rated	-2052
▁little	-2053
▁mathem	-2054
▁office	-2055
▁numer	-2056
▁numbers	-2057
ints	-2058
▁sex	-2059
useum	-2060
▁change	-2061
▁brother	-2062
▁pen	-2063
▁stre	-2064
▁domin	-2065
▁industry	-2066
▁latin	-2067
▁across	-2068
▁albert	-2069
▁member	-2070
american	-2071
ms	-2072
uments	-2073
▁&	-2074
zil	-2075
▁books	-2076
▁access	-2077
▁associated	-2078
▁sil	-2079
▁science	-2080
▁successful	-2081
ened	-2082
▁armen	-2083
▁available	-2084
▁fire	-2085
▁born	-2086
▁transl	-2087
▁abb	-2088
▁sam	-2089
▁sound	-2090
pr	-2091
▁lun	-2092
▁tax	-2093
▁concept	-2094
▁influence	-2095
▁sem	-2096
▁soviet	-2097
aign	-2098
▁coll	-2099
").	-2100
▁mach	-2101
▁hom	-2102
idge	-2103
▁dut	-2104
▁hon	-2105
▁average	-2106
het	-2107
ties	-2108
▁entire	-2109
▁taken	-2110
▁campaign	-2111
bru	-2112
icles	-2113
▁lost	-2114
▁determ	-2115
▁structure	-2116
▁imm	-2117
▁except	-2118
▁know	-2119
▁ten	-2120
▁rich	-2121
▁services	-2122
ands	-2123
▁australia	-2124
▁fav	-2125
▁sen	-2126
▁traditional	-2127
▁story	-2128
att	-2129
erved	-2130
▁related	-2131
▁cross	-2132
▁sun	-2133
▁text	-2134
▁museum	-2135
▁itself	-2136
▁meaning	-2137
▁gave	-2138
▁afghan	-2139
aring	-2140
▁economy	-2141
king	-2142
▁dav	-2143
.,	-2144
▁percent	-2145
▁players	-2146
▁respect	-2147
▁catholic	-2148
▁remained	-2149
▁trib	-2150
▁eventually	-2151
la	-2152
isc	-2153
not	-2154
sel	-2155
▁cit	-2156
▁television	-2157
rael	-2158
▁approx	-2159
▁aber	-2160
▁young	-2161
uel	-2162
▁brazil	-2163
▁log	-2164
▁site	-2165
pro	-2166
tained	-2167
ald	-2168
▁oil	-2169
▁inte	-2170
▁displ	-2171
▁estim	-2172
▁ho	-2173
▁india	-2174
▁increased	-2175
iers	-2176
▁value	-2177
▁say	-2178
▁circ	-2179
bruary	-2180
▁names	-2181
viron	-2182
stand	-2183
unic	-2184
▁sit	-2185
unter	-2186
▁veh	-2187
▁effects	-2188
▁commit	-2189
▁referred	-2190
ricult	-2191
▁democ	-2192
▁cities	-2193
ania	-2194
▁lack	-2195
▁surv	-2196
▁wee	-2197
rast	-2198
▁ord	-2199
▁establish	-2200
oted	-2201
ours	-2202
▁announced	-2203
▁forest	-2204
▁earl	-2205
▁instr	-2206
14	-2207
0,000	-2208
▁environ	-2209
ica	-2210
ope	-2211
aria	-2212
▁foc	-2213
▁glob	-2214
▁nature	-2215
▁find	-2216
▁exec	-2217
▁poly	-2218
▁believed	-2219
ii	-2220
ingu	-2221
utes	-2222
▁particularly	-2223
▁emper	-2224
▁february	-2225
▁subsequ	-2226
▁allowed	-2227
▁rea	-2228
istance	-2229
ych	-2230
▁100	-2231
▁atom	-2232
▁meet	-2233
▁feature	-2234
▁agricult	-2235
lement	-2236
▁events	-2237
sen	-2238
▁190	-2239
anted	-2240
▁whose	-2241
▁berlin	-2242
▁critic	-2243
▁depart	-2244
▁served	-2245
▁source	-2246
▁diffic	-2247
▁distin	-2248
ming	-2249
▁designed	-2250
ky	-2251
▁wind	-2252
▁cost	-2253
▁words	-2254
▁symb	-2255
▁dam	-2256
▁growth	-2257
▁features	-2258
▁technology	-2259
ef	-2260
ises	-2261
▁rate	-2262
▁difficult	-2263
▁lunar	-2264
▁achie	-2265
▁champ	-2266
▁commerc	-2267
▁ess	-2268
▁size	-2269
▁private	-2270
▁therefore	-2271
▁dom	-2272
rial	-2273
▁able	-2274
▁vide	-2275
▁doc	-2276
▁moved	-2277
▁applic	-2278
▁rule	-2279
unch	-2280
▁includes	-2281
utions	-2282
clus	-2283
▁nuc	-2284
▁spir	-2285
ulated	-2286
▁islam	-2287
pir	-2288
▁dig	-2289
▁basic	-2290
▁arri	-2291
ilities	-2292
▁cho	-2293
▁might	-2294
uries	-2295
▁writing	-2296
atory	-2297
▁defin	-2298
rel	-2299
▁bos	-2300
▁brought	-2301
0%	-2302
off	-2303
▁key	-2304
▁amount	-2305
▁asia	-2306
▁fest	-2307
▁becom	-2308
▁micro	-2309
▁native	-2310
aps	-2311
▁saw	-2312
▁respons	-2313
▁stri	-2314
▁quest	-2315
▁gas	-2316
▁provided	-2317
berg	-2318
▁went	-2319
▁medic	-2320
▁aim	-2321
▁returned	-2322
▁software	-2323
▁viol	-2324
▁antib	-2325
▁cases	-2326
▁increasing	-2327
▁federal	-2328
▁constitution	-2329
▁assemb	-2330
ols	-2331
ste	-2332
▁bank	-2333
▁cast	-2334
▁founded	-2335
▁farm	-2336
▁grand	-2337
▁specific	-2338
mar	-2339
▁types	-2340
xic	-2341
pan	-2342
iding	-2343
▁parli	-2344
▁arabic	-2345
bl	-2346
▁manag	-2347
ems	-2348
▁cam	-2349
reg	-2350
▁minister	-2351
▁tal	-2352
ondon	-2353
▁bulg	-2354
▁constant	-2355
rest	-2356
▁primary	-2357
▁radio	-2358
▁techni	-2359
▁provide	-2360
▁products	-2361
▁189	-2362
▁started	-2363
▁ol	-2364
ufact	-2365
▁anth	-2366
▁appo	-2367
▁uses	-2368
nel	-2369
▁put	-2370
▁past	-2371
▁mal	-2372
▁convent	-2373
▁commonly	-2374
ributed	-2375
▁living	-2376
▁leading	-2377
fl	-2378
▁fem	-2379
▁self	-2380
je	-2381
istry	-2382
▁election	-2383
hist	-2384
▁don	-2385
based	-2386
▁front	-2387
wor	-2388
vert	-2389
▁alf	-2390
hel	-2391
▁alle	-2392
oses	-2393
▁lay	-2394
▁lib	-2395
▁birth	-2396
ental	-2397
▁remains	-2398
▁individual	-2399
uses	-2400
▁away	-2401
▁london	-2402
▁required	-2403
▁mix	-2404
▁latter	-2405
▁conditions	-2406
▁manufact	-2407
▁personal	-2408
▁iii	-2409
▁historical	-2410
▁mill	-2411
▁larger	-2412
ners	-2413
▁beginning	-2414
▁parliament	-2415
▁moon	-2416
▁prevent	-2417
▁accom	-2418
▁billion	-2419
tt	-2420
hab	-2421
otic	-2422
▁mur	-2423
▁wat	-2424
▁earlier	-2425
elling	-2426
▁division	-2427
▁mechan	-2428
▁compound	-2429
▁widely	-2430
▁leaders	-2431
▁added	-2432
▁wal	-2433
▁dial	-2434
▁increase	-2435
ola	-2436
ify	-2437
osaur	-2438
▁scholars	-2439
▁reb	-2440
▁congress	-2441
uk	-2442
▁live	-2443
▁step	-2444
▁wood	-2445
▁companies	-2446
▁hor	-2447
▁emer	-2448
ibility	-2449
▁russian	-2450
▁typically	-2451
▁mostly	-2452
▁sources	-2453
200	-2454
aff	-2455
▁outside	-2456
▁whether	-2457
▁treatment	-2458
umin	-2459
mediate	-2460
isl	-2461
▁fell	-2462
▁vill	-2463
▁cause	-2464
▁schools	-2465
omy	-2466
▁fort	-2467
▁arc	-2468
▁clear	-2469
▁eight	-2470
bai	-2471
▁187	-2472
▁daugh	-2473
▁construction	-2474
▁interpre	-2475
▁separate	-2476
ole	-2477
known	-2478
▁sain	-2479
aching	-2480
▁regions	-2481
▁towards	-2482
▁majority	-2483
west	-2484
▁dyn	-2485
inary	-2486
▁board	-2487
▁months	-2488
▁labor	-2489
▁limited	-2490
ques	-2491
▁fra	-2492
▁variety	-2493
30	-2494
▁azer	-2495
▁studies	-2496
▁pit	-2497
▁alco	-2498
baijan	-2499
lands	-2500
atives	-2501
▁reason	-2502
▁cultural	-2503
▁condu	-2504
▁caused	-2505
▁concent	-2506
▁relationship	-2507
▁fut	-2508
▁speak	-2509
▁produce	-2510
met	-2511
▁climate	-2512
▁environment	-2513
▁stated	-2514
resp	-2515
▁gun	-2516
▁squ	-2517
anded	-2518
▁unit	-2519
omb	-2520
▁highest	-2521
fe	-2522
oney	-2523
▁portug	-2524
▁emperor	-2525
arc	-2526
war	-2527
▁video	-2528
▁you	-2529
ering	-2530
ishop	-2531
▁likely	-2532
5%	-2533
ked	-2534
▁laws	-2535
▁blood	-2536
▁occup	-2537
▁fer	-2538
▁minor	-2539
ios	-2540
▁mel	-2541
▁college	-2542
▁card	-2543
▁azerbaijan	-2544
hy	-2545
▁ps	-2546
▁independent	-2547
istics	-2548
▁particip	-2549
▁action	-2550
▁commercial	-2551
ape	-2552
▁below	-2553
▁frank	-2554
▁results	-2555
selves	-2556
▁australian	-2557
▁1,	-2558
▁journ	-2559
oid	-2560
▁communic	-2561
▁physical	-2562
▁stra	-2563
▁adapt	-2564
▁liber	-2565
▁indian	-2566
ires	-2567
year	-2568
▁cele	-2569
▁greater	-2570
▁discovered	-2571
▁ris	-2572
ength	-2573
▁peace	-2574
▁prior	-2575
▁reform	-2576
▁mathemat	-2577
▁seven	-2578
▁changes	-2579
▁working	-2580
ysis	-2581
▁fish	-2582
▁recent	-2583
▁media	-2584
▁originally	-2585
uted	-2586
▁soon	-2587
▁color	-2588
▁always	-2589
▁financ	-2590
▁muslim	-2591
▁deg	-2592
▁lif	-2593
▁sett	-2594
▁spanish	-2595
▁1.	-2596
▁ben	-2597
▁dise	-2598
▁lear	-2599
▁era	-2600
▁acqu	-2601
▁revolution	-2602
,"	-2603
ode	-2604
lied	-2605
▁come	-2606
▁drug	-2607
▁arist	-2608
▁films	-2609
▁spect	-2610
▁writers	-2611
80	-2612
▁sn	-2613
▁mas	-2614
▁whom	-2615
▁extre	-2616
▁visit	-2617
ously	-2618
▁hall	-2619
▁fight	-2620
▁lines	-2621
▁killed	-2622
▁review	-2623
▁directly	-2624
uals	-2625
▁rap	-2626
▁paul	-2627
▁necess	-2628
▁mention	-2629
▁province	-2630
▁uk	-2631
▁network	-2632
▁operations	-2633
11	-2634
▁pric	-2635
ney	-2636
▁bron	-2637
▁hill	-2638
▁supported	-2639
uation	-2640
ili	-2641
onso	-2642
▁spok	-2643
▁britain	-2644
▁football	-2645
▁big	-2646
▁chief	-2647
▁element	-2648
▁sac	-2649
respond	-2650
tr	-2651
iter	-2652
▁centre	-2653
▁themselves	-2654
▁thom	-2655
▁numerous	-2656
▁|	-2657
▁letter	-2658
▁target	-2659
rative	-2660
▁regular	-2661
ores	-2662
▁alc	-2663
▁longer	-2664
▁commission	-2665
="">	-2666
▁orbit	-2667
▁defined	-2668
▁appeared	-2669
▁max	-2670
▁nar	-2671
▁chemical	-2672
▁properties	-2673
▁ash	-2674
▁wife	-2675
▁democr	-2676
▁animals	-2677
▁que	-2678
▁spirit	-2679
iles	-2680
▁conqu	-2681
▁quant	-2682
▁centuries	-2683
▁launch	-2684
▁settle	-2685
ume	-2686
umn	-2687
cour	-2688
▁too	-2689
▁van	-2690
▁plant	-2691
▁carbon	-2692
▁alternative	-2693
phas	-2694
▁jack	-2695
▁buddha	-2696
▁future	-2697
▁bene	-2698
▁prime	-2699
▁proposed	-2700
▁americans	-2701
ror	-2702
▁replaced	-2703
▁approximately	-2704
▁q	-2705
part	-2706
▁hol	-2707
▁nob	-2708
▁career	-2709
–19	-2710
anian	-2711
▁conserv	-2712
▁problems	-2713
▁correspond	-2714
den	-2715
str	-2716
▁bit	-2717
rod	-2718
▁deal	-2719
▁bird	-2720
▁david	-2721
ects	-2722
▁legisl	-2723
▁points	-2724
orge	-2725
▁ethn	-2726
▁reached	-2727
▁district	-2728
pped	-2729
▁band	-2730
▁grad	-2731
▁mart	-2732
▁nearly	-2733
▁troops	-2734
mad	-2735
pper	-2736
alled	-2737
▁canada	-2738
▁regional	-2739
▁rank	-2740
▁global	-2741
▁opt	-2742
▁policy	-2743
▁academy	-2744
25	-2745
▁bell	-2746
▁nation	-2747
po	-2748
pected	-2749
ago	-2750
▁emb	-2751
▁metal	-2752
▁destro	-2753
▁script	-2754
▁0.	-2755
▁jews	-2756
▁fle	-2757
▁ec	-2758
asion	-2759
▁purp	-2760
▁units	-2761
▁pay	-2762
igned	-2763
▁legal	-2764
▁secret	-2765
▁paris	-2766
ket	-2767
rang	-2768
▁atari	-2769
nia	-2770
iences	-2771
▁nations	-2772
ests	-2773
anced	-2774
▁alcohol	-2775
▁examples	-2776
▁(18	-2777
▁via	-2778
osing	-2779
40	-2780
▁better	-2781
▁smaller	-2782
▁probably	-2783
▁association	-2784
ee	-2785
▁stage	-2786
▁citiz	-2787
▁estimated	-2788
▁performed	-2789
ux	-2790
▁30	-2791
ready	-2792
▁involved	-2793
sour	-2794
▁oce	-2795
▁active	-2796
▁relatively	-2797
▁organization	-2798
time	-2799
▁disp	-2800
▁contem	-2801
ribution	-2802
▁philosophy	-2803
▁scientific	-2804
▁et	-2805
▁code	-2806
▁baseball	-2807
▁airport	-2808
▁continu	-2809
▁italy	-2810
▁multiple	-2811
▁practice	-2812
onse	-2813
wing	-2814
▁mac	-2815
ivity	-2816
▁literature	-2817
..	-2818
cles	-2819
isms	-2820
▁bond	-2821
▁plat	-2822
▁hop	-2823
▁1990	-2824
▁loss	-2825
▁compared	-2826
▁du	-2827
▁ven	-2828
▁25	-2829
lected	-2830
▁china	-2831
▁player	-2832
cont	-2833
▁classical	-2834
▁mig	-2835
riage	-2836
▁phot	-2837
can	-2838
aded	-2839
ched	-2840
▁inn	-2841
porary	-2842
▁speed	-2843
▁governor	-2844
▁launc	-2845
▁theat	-2846
▁placed	-2847
▁dutch	-2848
▁ly	-2849
aving	-2850
▁road	-2851
gebra	-2852
▁jewish	-2853
▁discuss	-2854
▁prec	-2855
▁henry	-2856
▁highly	-2857
▁already	-2858
ump	-2859
onic	-2860
reen	-2861
izing	-2862
▁largely	-2863
za	-2864
▁aj	-2865
▁adopted	-2866
▁distinct	-2867
▁recorded	-2868
▁experiment	-2869
▁independence	-2870
▁ae	-2871
lled	-2872
▁pra	-2873
lying	-2874
▁ever	-2875
ressed	-2876
▁medical	-2877
▁mole	-2878
▁neigh	-2879
▁charles	-2880
inese	-2881
▁students	-2882
ients	-2883
isions	-2884
▁station	-2885
rary	-2886
ference	-2887
▁daughter	-2888
itor	-2889
▁give	-2890
ression	-2891
▁consum	-2892
▁elected	-2893
ford	-2894
▁bay	-2895
▁require	-2896
▁()	-2897
using	-2898
▁characters	-2899
▁temperature	-2900
iro	-2901
ights	-2902
▁male	-2903
▁james	-2904
▁extreme	-2905
▁records	-2906
▁188	-2907
▁famous	-2908
▁george	-2909
lor	-2910
▁ut	-2911
▁191	-2912
▁diss	-2913
▁ze	-2914
eral	-2915
uls	-2916
▁21	-2917
▁anarch	-2918
▁-	-2919
▁cust	-2920
kh	-2921
▁mu	-2922
▁vot	-2923
▁arsen	-2924
▁flow	-2925
▁fres	-2926
ements	-2927
ss	-2928
▁idea	-2929
▁path	-2930
mitted	-2931
▁russia	-2932
ya	-2933
ush	-2934
▁sens	-2935
ffer	-2936
▁rome	-2937
▁summer	-2938
▁additional	-2939
▁analysis	-2940
▁industrial	-2941
▁get	-2942
▁imper	-2943
isation	-2944
▁worked	-2945
▁alexand	-2946
men	-2947
▁fif	-2948
▁hot	-2949
▁belg	-2950
▁bound	-2951
▁creat	-2952
▁border	-2953
▁divided	-2954
▁letters	-2955
▁married	-2956
▁sus	-2957
▁bapt	-2958
unicip	-2959
▁scott	-2960
▁display	-2961
aled	-2962
=2	-2963
▁asc	-2964
▁pan	-2965
▁deli	-2966
▁leader	-2967
▁tom	-2968
▁training	-2969
▁influenced	-2970
▁bill	-2971
▁secur	-2972
▁length	-2973
▁implement	-2974
▁afghanistan	-2975
▁ta	-2976
cast	-2977
▁abd	-2978
iance	-2979
▁promin	-2980
▁measure	-2981
▁surround	-2982
▁rare	-2983
▁synthe	-2984
▁performance	-2985
▁tor	-2986
▁ammon	-2987
▁conflic	-2988
oln	-2989
back	-2990
▁mis	-2991
▁financial	-2992
writ	-2993
▁arts	-2994
▁religion	-2995
▁alt	-2996
▁compon	-2997
▁strateg	-2998
▁immediate	-2999
▁yet	-3000
▁champions	-3001
▁24	-3002
▁barb	-3003
▁freed	-3004
▁belief	-3005
mod	-3006
ables	-3007
ledge	-3008
▁derived	-3009
oration	-3010
hold	-3011
ston	-3012
▁ens	-3013
▁burn	-3014
▁detail	-3015
▁mainly	-3016
▁athens	-3017
▁conver	-3018
▁response	-3019
▁ult	-3020
▁cells	-3021
▁recon	-3022
▁italian	-3023
▁professional	-3024
va	-3025
▁vo	-3026
▁cut	-3027
▁pow	-3028
▁authority	-3029
="2	-3030
amb	-3031
uit	-3032
▁ga	-3033
ithm	-3034
olved	-3035
▁1980	-3036
▁release	-3037
▁1970	-3038
▁look	-3039
incoln	-3040
▁enter	-3041
▁levels	-3042
▁claimed	-3043
▁initial	-3044
▁methods	-3045
▁louis	-3046
▁chinese	-3047
▁objects	-3048
▁sequ	-3049
▁whole	-3050
▁appears	-3051
▁destroy	-3052
▁suggested	-3053
alo	-3054
ented	-3055
▁churches	-3056
log	-3057
▁mc	-3058
lines	-3059
ferred	-3060
▁annual	-3061
▁artists	-3062
▁electric	-3063
▁cred	-3064
▁municip	-3065
▁contains	-3066
▁potential	-3067
ygen	-3068
▁shah	-3069
utive	-3070
ension	-3071
▁green	-3072
iated	-3073
▁mich	-3074
▁shown	-3075
▁enough	-3076
ging	-3077
iforn	-3078
▁poor	-3079
▁quar	-3080
▁algebra	-3081
ody	-3082
▁demon	-3083
▁lincoln	-3084
▁nit	-3085
ground	-3086
▁extra	-3087
▁noted	-3088
▁table	-3089
▁impact	-3090
▁threat	-3091
▁buildings	-3092
sis	-3093
hood	-3094
arent	-3095
stein	-3096
▁hyp	-3097
astic	-3098
itation	-3099
▁spread	-3100
▁californ	-3101
ares	-3102
▁aar	-3103
iting	-3104
▁assum	-3105
▁ocean	-3106
oper	-3107
▁nas	-3108
acter	-3109
▁dram	-3110
idents	-3111
▁activity	-3112
▁question	-3113
ias	-3114
key	-3115
anda	-3116
orph	-3117
▁true	-3118
▁institute	-3119
car	-3120
ech	-3121
▁celebr	-3122
▁represented	-3123
dam	-3124
▁our	-3125
▁expans	-3126
▁document	-3127
▁link	-3128
▁finally	-3129
▁incor	-3130
▁places	-3131
▁appointed	-3132
36	-3133
ey	-3134
wer	-3135
win	-3136
);	-3137
zo	-3138
▁basis	-3139
▁initially	-3140
...	-3141
igen	-3142
▁mos	-3143
▁1960	-3144
▁security	-3145
ils	-3146
▁ple	-3147
▁opened	-3148
cap	-3149
▁observ	-3150
▁anthrop	-3151
wise	-3152
▁psych	-3153
▁texts	-3154
▁medicine	-3155
nd	-3156
ship	-3157
change	-3158
▁create	-3159
▁completed	-3160
▁dro	-3161
▁status	-3162
▁carried	-3163
oot	-3164
ris	-3165
wide	-3166
▁reign	-3167
▁shows	-3168
▁smith	-3169
mp	-3170
heast	-3171
▁heart	-3172
▁stars	-3173
wana	-3174
▁cover	-3175
▁fourth	-3176
standing	-3177
rane	-3178
▁ded	-3179
▁love	-3180
▁rapid	-3181
▁upper	-3182
dp	-3183
▁cle	-3184
▁quick	-3185
▁cannot	-3186
▁defense	-3187
ela	-3188
▁conv	-3189
▁passed	-3190
board	-3191
▁kind	-3192
icated	-3193
sm	-3194
anch	-3195
▁bed	-3196
▁cand	-3197
▁break	-3198
▁issue	-3199
▁anglic	-3200
▁location	-3201
▁philosop	-3202
▁=	-3203
inton	-3204
▁myth	-3205
▁administration	-3206
▁ott	-3207
adian	-3208
▁thous	-3209
▁machine	-3210
▁contrast	-3211
▁director	-3212
▁investig	-3213
▁experience	-3214
▁rat	-3215
liest	-3216
▁date	-3217
▁orth	-3218
▁rain	-3219
▁formation	-3220
▁primarily	-3221
▁flu	-3222
▁deep	-3223
▁issues	-3224
▁treaty	-3225
▁california	-3226
enes	-3227
▁county	-3228
▁plants	-3229
▁notable	-3230
ga	-3231
▁pair	-3232
▁sports	-3233
▁assembly	-3234
▁confeder	-3235
▁festival	-3236
▁resistance	-3237
asons	-3238
▁prison	-3239
▁marriage	-3240
▁presence	-3241
ibly	-3242
-2	-3243
jo	-3244
ns	-3245
opp	-3246
uge	-3247
▁ark	-3248
▁done	-3249
▁virgin	-3250
▁accepted	-3251
ested	-3252
▁joined	-3253
▁needed	-3254
▁signed	-3255
ba	-3256
olk	-3257
▁chall	-3258
▁forced	-3259
▁robert	-3260
▁changed	-3261
▁connect	-3262
▁victory	-3263
▁reaction	-3264
▁compounds	-3265
▁resulting	-3266
my	-3267
alus	-3268
▁assist	-3269
▁combined	-3270
▁bad	-3271
▁pie	-3272
▁argued	-3273
▁oxygen	-3274
▁mom	-3275
▁harm	-3276
people	-3277
mark	-3278
zant	-3279
▁property	-3280
▁night	-3281
▁failed	-3282
▁launched	-3283
▁operation	-3284
icted	-3285
orial	-3286
▁keep	-3287
▁scul	-3288
▁washing	-3289
▁maintain	-3290
▁functions	-3291
arus	-3292
▁tas	-3293
amine	-3294
▁risk	-3295
▁conne	-3296
new	-3297
▁blue	-3298
▁graph	-3299
▁hours	-3300
▁makes	-3301
app	-3302
▁improve	-3303
hus	-3304
see	-3305
uda	-3306
▁mess	-3307
▁carry	-3308
▁deaths	-3309
▁hydrogen	-3310
▁japanese	-3311
ilies	-3312
▁lord	-3313
▁sense	-3314
▁israel	-3315
▁prem	-3316
▁maxim	-3317
▁spain	-3318
▁ability	-3319
▁citizens	-3320
▁earliest	-3321
ams	-3322
▁mob	-3323
▁composed	-3324
head	-3325
▁rules	-3326
▁knowledge	-3327
▁crow	-3328
▁reco	-3329
▁taking	-3330
▁valley	-3331
▁decided	-3332
sec	-3333
▁rise	-3334
▁materials	-3335
rad	-3336
▁2.	-3337
aches	-3338
elled	-3339
field	-3340
dule	-3341
osis	-3342
rone	-3343
▁iron	-3344
▁contract	-3345
▁mont	-3346
▁saint	-3347
▁supre	-3348
▁memory	-3349
▁pressure	-3350
ern	-3351
itic	-3352
tical	-3353
▁happ	-3354
▁suffer	-3355
▁monarch	-3356
▁protect	-3357
▁internal	-3358
▁identified	-3359
▁thomas	-3360
▁counter	-3361
▁observed	-3362
▁collection	-3363
▁cas	-3364
▁tim	-3365
erson	-3366
▁cart	-3367
▁scot	-3368
ply	-3369
▁184	-3370
▁pun	-3371
▁swit	-3372
▁behind	-3373
▁committe	-3374
▁distance	-3375
32	-3376
yr	-3377
▁26	-3378
▁bab	-3379
▁block	-3380
▁sculpt	-3381
izations	-3382
view	-3383
▁subs	-3384
▁weap	-3385
lection	-3386
▁reduced	-3387
ont	-3388
reng	-3389
▁gar	-3390
▁sexual	-3391
▁intended	-3392
▁previously	-3393
ij	-3394
▁alas	-3395
undred	-3396
▁decre	-3397
▁exhib	-3398
osaurus	-3399
▁here	-3400
▁urban	-3401
▁musical	-3402
▁becoming	-3403
▁defeated	-3404
▁ak	-3405
▁lived	-3406
▁compos	-3407
fficient	-3408
▁astronaut	-3409
▁department	-3410
no	-3411
▁amaz	-3412
▁hosp	-3413
▁richard	-3414
▁washington	-3415
onia	-3416
▁ibn	-3417
▁teams	-3418
▁armenia	-3419
▁agreement	-3420
book	-3421
▁cod	-3422
mir	-3423
uese	-3424
▁chap	-3425
▁diam	-3426
▁hung	-3427
▁navy	-3428
▁arrang	-3429
▁compar	-3430
▁consequ	-3431
do	-3432
which	-3433
▁behav	-3434
▁varian	-3435
ael	-3436
▁aqu	-3437
▁cry	-3438
▁magaz	-3439
cks	-3440
▁poet	-3441
▁calcul	-3442
▁matter	-3443
▁values	-3444
▁pattern	-3445
▁expansion	-3446
37	-3447
▁flo	-3448
▁rob	-3449
▁peter	-3450
ulations	-3451
▁johnson	-3452
▁imperial	-3453
▁pil	-3454
aging	-3455
▁share	-3456
▁corpor	-3457
▁definition	-3458
lit	-3459
▁ham	-3460
▁week	-3461
vey	-3462
▁..	-3463
▁archae	-3464
▁ethnic	-3465
▁friends	-3466
che	-3467
ona	-3468
▁beg	-3469
ellig	-3470
▁brain	-3471
▁faith	-3472
▁resour	-3473
▁hundred	-3474
▁techniques	-3475
▁az	-3476
▁ion	-3477
ensus	-3478
▁acids	-3479
▁winter	-3480
dra	-3481
▁bol	-3482
▁dan	-3483
▁algor	-3484
▁money	-3485
▁bosnia	-3486
bi	-3487
▁ah	-3488
▁soldiers	-3489
bed	-3490
band	-3491
imin	-3492
ceeded	-3493
▁arbit	-3494
▁advert	-3495
▁kh	-3496
ault	-3497
dess	-3498
▁coup	-3499
▁inhab	-3500
▁architecture	-3501
▁contemporary	-3502
";	-3503
▁2000	-3504
▁vary	-3505
▁corre	-3506
▁ideas	-3507
▁turned	-3508
▁mountain	-3509
erve	-3510
▁cup	-3511
▁double	-3512
▁individuals	-3513
wood	-3514
▁carri	-3515
▁degree	-3516
▁streng	-3517
▁conclud	-3518
▁offered	-3519
▁activities	-3520
ift	-3521
rine	-3522
▁bah	-3523
▁byzant	-3524
▁applied	-3525
▁possess	-3526
▁atlantic	-3527
▁bulgaria	-3528
39	-3529
da	-3530
enc	-3531
▁friend	-3532
▁sector	-3533
▁responsible	-3534
▁iv	-3535
with	-3536
▁cab	-3537
▁remo	-3538
▁bishop	-3539
▁phen	-3540
▁autom	-3541
▁older	-3542
▁unlike	-3543
▁address	-3544
▁decision	-3545
▁programs	-3546
agn	-3547
ida	-3548
alle	-3549
▁screen	-3550
▁paper	-3551
otswana	-3552
▁speech	-3553
▁section	-3554
▁effective	-3555
eles	-3556
rents	-3557
▁dead	-3558
▁slow	-3559
▁brand	-3560
▁ended	-3561
▁franc	-3562
▁spent	-3563
▁dynast	-3564
▁apparent	-3565
▁colonies	-3566
▁respectively	-3567
igu	-3568
och	-3569
ieval	-3570
▁nine	-3571
▁heavy	-3572
▁instrument	-3573
gn	-3574
ext	-3575
▁anat	-3576
▁woman	-3577
▁humans	-3578
▁consists	-3579
▁provides	-3580
▁bak	-3581
▁uns	-3582
tered	-3583
▁bri	-3584
▁rot	-3585
▁pack	-3586
▁weight	-3587
▁atlanta	-3588
▁declared	-3589
comm	-3590
▁185	-3591
▁vow	-3592
where	-3593
▁animal	-3594
▁charge	-3595
most	-3596
▁armed	-3597
▁sites	-3598
▁depend	-3599
▁disease	-3600
▁direction	-3601
iga	-3602
olf	-3603
▁cru	-3604
acity	-3605
▁weak	-3606
▁theore	-3607
▁ful	-3608
▁hunt	-3609
iments	-3610
▁catal	-3611
▁staff	-3612
sterdam	-3613
▁symbol	-3614
▁landing	-3615
eter	-3616
▁react	-3617
▁figures	-3618
over	-3619
▁atoms	-3620
▁theatre	-3621
90	-3622
▁face	-3623
▁families	-3624
▁controvers	-3625
▁communities	-3626
▁ali	-3627
▁shar	-3628
▁wars	-3629
▁stone	-3630
▁goddess	-3631
▁advanced	-3632
▁astronom	-3633
▁incorpor	-3634
▁remaining	-3635
▁alexandria	-3636
70	-3637
▁bey	-3638
▁fel	-3639
▁benef	-3640
▁currently	-3641
▁historian	-3642
▁favor	-3643
▁vehicle	-3644
dr	-3645
▁40	-3646
cons	-3647
▁alpha	-3648
▁aristot	-3649
▁botswana	-3650
▁portuguese	-3651
▁applications	-3652
60	-3653
▁hab	-3654
▁fair	-3655
▁ship	-3656
akh	-3657
▁songs	-3658
▁bridge	-3659
▁resulted	-3660
▁wil	-3661
light	-3662
▁claims	-3663
▁models	-3664
▁prince	-3665
▁abu	-3666
▁mir	-3667
rical	-3668
ructed	-3669
▁protest	-3670
▁prominent	-3671
▁fal	-3672
omm	-3673
odox	-3674
▁reve	-3675
▁queen	-3676
▁mountains	-3677
▁foundation	-3678
]]	-3679
enna	-3680
imal	-3681
▁allowing	-3682
35	-3683
▁turk	-3684
▁apost	-3685
▁temple	-3686
▁belarus	-3687
▁condition	-3688
aph	-3689
▁50	-3690
enth	-3691
▁ram	-3692
imens	-3693
▁neut	-3694
▁crown	-3695
▁mexic	-3696
▁plays	-3697
▁alaska	-3698
▁islamic	-3699
era	-3700
ipl	-3701
ansas	-3702
▁mars	-3703
▁supreme	-3704
▁broadcast	-3705
▁subsequently	-3706
eda	-3707
orders	-3708
▁female	-3709
▁formal	-3710
▁street	-3711
▁descript	-3712
▁amsterdam	-3713
▁agriculture	-3714
3"	-3715
ls	-3716
▁rand	-3717
▁honor	-3718
▁negative	-3719
▁mentioned	-3720
vi	-3721
his	-3722
▁alab	-3723
▁reject	-3724
▁signal	-3725
▁entered	-3726
▁occurred	-3727
▁wild	-3728
▁bring	-3729
▁round	-3730
▁candid	-3731
▁exchange	-3732
more	-3733
▁pac	-3734
▁match	-3735
▁simple	-3736
▁extended	-3737
▁existence	-3738
pa	-3739
din	-3740
nes	-3741
cell	-3742
olit	-3743
ooth	-3744
ouse	-3745
amaic	-3746
▁assy	-3747
▁approach	-3748
▁territories	-3749
-19	-3750
asc	-3751
ble	-3752
▁belong	-3753
estic	-3754
ville	-3755
▁doct	-3756
▁confir	-3757
▁emphas	-3758
▁greece	-3759
▁clinton	-3760
rog	-3761
spe	-3762
mission	-3763
▁whereas	-3764
tery	-3765
▁alumin	-3766
▁beyond	-3767
▁augustine	-3768
▁contribut	-3769
▁administrative	-3770
rd	-3771
▁...	-3772
▁birds	-3773
▁analog	-3774
▁collect	-3775
▁appearance	-3776
▁contact	-3777
▁journal	-3778
▁interpret	-3779
edy	-3780
oria	-3781
▁aer	-3782
▁cra	-3783
▁cave	-3784
▁austin	-3785
▁intellig	-3786
abor	-3787
iled	-3788
▁image	-3789
▁affair	-3790
▁egyptian	-3791
bc	-3792
sa	-3793
▁jose	-3794
▁equal	-3795
▁murder	-3796
▁positive	-3797
▁progress	-3798
1"	-3799
▁aclu	-3800
▁achieve	-3801
▁ottoman	-3802
▁anglican	-3803
▁opposition	-3804
col	-3805
outh	-3806
▁177	-3807
▁jer	-3808
▁intel	-3809
▁think	-3810
▁alberta	-3811
▁comment	-3812
▁medieval	-3813
▁transform	-3814
abul	-3815
▁atm	-3816
▁pict	-3817
▁rang	-3818
▁stock	-3819
▁giving	-3820
▁spears	-3821
▁ari	-3822
▁pap	-3823
▁efforts	-3824
▁reflect	-3825
▁starting	-3826
▁structures	-3827
34	-3828
iff	-3829
▁enc	-3830
▁kar	-3831
▁lake	-3832
▁prep	-3833
▁motor	-3834
▁committee	-3835
▁2,	-3836
▁bow	-3837
▁virt	-3838
▁antibi	-3839
▁refers	-3840
▁simply	-3841
▁spoken	-3842
▁attacks	-3843
▁quickly	-3844
▁championship	-3845
comp	-3846
▁alphab	-3847
38	-3848
icit	-3849
▁nucle	-3850
▁alfred	-3851
▁allows	-3852
▁export	-3853
▁powers	-3854
▁greatest	-3855
▁necessary	-3856
ita	-3857
anth	-3858
life	-3859
▁fix	-3860
▁mah	-3861
▁analy	-3862
▁equip	-3863
▁month	-3864
▁square	-3865
▁operating	-3866
▁ire	-3867
ensity	-3868
▁geomet	-3869
▁orthodox	-3870
▁regarded	-3871
emis	-3872
▁purch	-3873
▁agreed	-3874
▁library	-3875
▁elections	-3876
▁containing	-3877
▁settlement	-3878
▁amp	-3879
▁exc	-3880
itable	-3881
▁abort	-3882
▁marked	-3883
▁equival	-3884
▁opposed	-3885
▁computers	-3886
▁gal	-3887
▁police	-3888
▁overall	-3889
▁refused	-3890
▁presented	-3891
▁custom	-3892
▁moment	-3893
▁specif	-3894
▁parties	-3895
▁democratic	-3896
▁protection	-3897
▁immediately	-3898
ds	-3899
▁22	-3900
▁wit	-3901
▁told	-3902
▁asked	-3903
ception	-3904
▁dynasty	-3905
anks	-3906
▁sla	-3907
illed	-3908
▁clos	-3909
▁aspect	-3910
▁freedom	-3911
▁management	-3912
gt	-3913
iph	-3914
rich	-3915
▁acts	-3916
▁brief	-3917
▁oldest	-3918
brew	-3919
quar	-3920
inity	-3921
▁repe	-3922
rose	-3923
▁oly	-3924
otics	-3925
▁folk	-3926
▁gram	-3927
▁immig	-3928
▁figure	-3929
▁module	-3930
▁jackson	-3931
▁versions	-3932
▁frequently	-3933
▁bce	-3934
inces	-3935
ternal	-3936
▁aspir	-3937
▁sport	-3938
▁devices	-3939
▁ordered	-3940
▁serious	-3941
▁distingu	-3942
sk	-3943
ogen	-3944
usion	-3945
▁2020	-3946
▁hero	-3947
▁ancest	-3948
▁awards	-3949
▁palace	-3950
▁officially	-3951
.)	-3952
ugg	-3953
▁fat	-3954
▁inj	-3955
▁voc	-3956
pired	-3957
▁swed	-3958
▁integr	-3959
▁leaving	-3960
▁ages	-3961
▁tend	-3962
▁authors	-3963
▁vehicles	-3964
isf	-3965
▁3.	-3966
adesh	-3967
▁antim	-3968
▁patri	-3969
▁atomic	-3970
▁decades	-3971
▁actually	-3972
▁exact	-3973
raction	-3974
▁columb	-3975
▁slight	-3976
▁spacecraft	-3977
▁subsequent	-3978
9"	-3979
gon	-3980
olute	-3981
▁choice	-3982
▁convention	-3983
oh	-3984
▁ic	-3985
olis	-3986
▁ans	-3987
▁chann	-3988
▁fully	-3989
▁wealth	-3990
▁equipment	-3991
2"	-3992
▁[[	-3993
▁2010	-3994
ussels	-3995
▁astro	-3996
▁blues	-3997
▁olymp	-3998
▁twent	-3999
▁bacter	-4000
▁showed	-4001
ini	-4002
non	-4003
▁178	-4004
▁1950	-4005
▁poll	-4006
▁takes	-4007
▁reference	-4008
mat	-4009
ream	-4010
onian	-4011
▁pron	-4012
▁growing	-4013
▁continue	-4014
▁critical	-4015
▁commander	-4016
▁expressed	-4017
ān	-4018
▁anx	-4019
▁aph	-4020
▁nasa	-4021
▁chron	-4022
▁reven	-4023
▁scientists	-4024
▁institutions	-4025
▁course	-4026
▁digital	-4027
▁nuclear	-4028
▁distribution	-4029
uck	-4030
▁vel	-4031
ivers	-4032
othes	-4033
water	-4034
▁holy	-4035
▁helped	-4036
ding	-4037
▁mut	-4038
force	-4039
▁apart	-4040
▁glass	-4041
▁inside	-4042
▁unique	-4043
ographic	-4044
▁purpose	-4045
▁creation	-4046
▁importance	-4047
▁28	-4048
▁sand	-4049
▁things	-4050
▁aristotle	-4051
gu	-4052
itz	-4053
▁aw	-4054
haps	-4055
izes	-4056
▁dark	-4057
▁mind	-4058
▁pope	-4059
▁encour	-4060
▁master	-4061
▁instruments	-4062
lt	-4063
▁lands	-4064
▁occurs	-4065
▁magazine	-4066
ila	-4067
▁nic	-4068
ortun	-4069
antage	-4070
▁bible	-4071
▁meant	-4072
▁motion	-4073
▁artemis	-4074
▁agricultural	-4075
ken	-4076
▁sets	-4077
▁ways	-4078
▁effic	-4079
▁paint	-4080
▁plate	-4081
▁metals	-4082
▁expected	-4083
▁jur	-4084
iform	-4085
▁device	-4086
▁michael	-4087
▁scotland	-4088
eds	-4089
well	-4090
order	-4091
▁enem	-4092
▁aramaic	-4093
▁airlines	-4094
▁brussels	-4095
▁spiritual	-4096
▁differences	-4097
▁significantly	-4098
oe	-4099
gal	-4100
inus	-4101
▁kings	-4102
▁branch	-4103
▁magnitude	-4104
agon	-4105
▁meeting	-4106
▁accompan	-4107
oured	-4108
▁stay	-4109
alities	-4110
▁arrived	-4111
▁politics	-4112
▁connected	-4113
▁resources	-4114
▁combination	-4115
oral	-4116
ately	-4117
▁follows	-4118
▁recognized	-4119
di	-4120
▁nin	-4121
▁wave	-4122
▁income	-4123
▁conflict	-4124
▁bang	-4125
▁newsp	-4126
uscript	-4127
▁article	-4128
▁planned	-4129
mal	-4130
such	-4131
▁mary	-4132
▁ships	-4133
▁closed	-4134
▁directed	-4135
▁hospital	-4136
▁principle	-4137
inu	-4138
oka	-4139
▁adj	-4140
▁stad	-4141
▁aberde	-4142
▁playing	-4143
▁writings	-4144
▁grew	-4145
▁heat	-4146
entially	-4147
▁closely	-4148
▁unknown	-4149
▁expanded	-4150
▁wa	-4151
rate	-4152
▁lad	-4153
ching	-4154
▁evolution	-4155
▁0	-4156
▁mand	-4157
▁news	-4158
▁adult	-4159
▁georg	-4160
▁prize	-4161
▁rough	-4162
▁solar	-4163
akistan	-4164
▁railway	-4165
3%	-4166
4"	-4167
