<unk>	0
<s>	0
</s>	0
▁the	-2.99201
,	-3.23914
s	-3.3752
.	-3.43256
▁of	-3.64122
▁and	-3.88227
▁in	-3.92976
▁a	-4.15061
▁to	-4.17636
▁	-4.34101
▁"	-4.83697
-	-4.90598
▁is	-4.98779
▁was	-5.04648
"	-5.0759
▁as	-5.09242
▁for	-5.20852
'	-5.23735
▁by	-5.26156
ed	-5.26806
▁that	-5.28275
ing	-5.30451
▁with	-5.31486
▁(	-5.42508
▁on	-5.43396
▁from	-5.64166
▁his	-5.72954
▁it	-5.73742
▁an	-5.74801
▁are	-5.76046
▁he	-5.81854
##	-5.84437
d	-5.85758
▁at	-5.87085
▁be	-5.88839
e	-5.88928
▁or	-5.92318
)	-5.9569
▁which	-5.98198
a	-6.03845
▁were	-6.04751
ly	-6.08708
▁this	-6.16703
y	-6.29436
er	-6.32027
▁have	-6.32964
▁had	-6.341
|	-6.34467
▁not	-6.3505
▁also	-6.35808
al	-6.37013
t	-6.39016
▁has	-6.39634
;	-6.40721
th	-6.41473
i	-6.47441
▁but	-6.47455
n	-6.47603
▁their	-6.49307
es	-6.50275
:	-6.51335
▁its	-6.54332
▁one	-6.54431
▁other	-6.54631
▁first	-6.57591
",	-6.63041
in	-6.63729
en	-6.65949
o	-6.66217
▁been	-6.66388
c	-6.67845
="	-6.68793
),	-6.72911
▁they	-6.7293
▁after	-6.75812
r	-6.78754
g	-6.79906
the	-6.81382
▁who	-6.81888
▁all	-6.82416
▁such	-6.83423
▁some	-6.83889
m	-6.84387
▁more	-6.8526
▁re	-6.85919
▁most	-6.86548
▁used	-6.86835
▁new	-6.86882
▁two	-6.87534
▁can	-6.8828
".	-6.90044
).	-6.94448
▁when	-6.97214
▁into	-6.98405
▁than	-7.03486
▁there	-7.03994
k	-7.04183
p	-7.04986
▁during	-7.05217
▁many	-7.05488
ic	-7.05783
▁time	-7.05932
l	-7.06147
▁may	-7.06659
▁over	-7.07881
▁these	-7.08086
or	-7.09689
b	-7.09728
▁would	-7.10931
▁de	-7.11268
/	-7.12708
▁only	-7.1321
▁her	-7.14544
▁between	-7.15039
re	-7.18031
▁18	-7.22675
▁war	-7.23239
an	-7.2346
us	-7.24202
▁world	-7.2439
▁no	-7.24574
f	-7.28994
▁about	-7.30701
▁while	-7.31893
doc	-7.31926
ion	-7.33599
▁so	-7.33941
▁use	-7.352
ation	-7.35497
▁city	-7.36541
>	-7.37357
▁i	-7.37915
▁years	-7.38733
▁known	-7.38956
▁states	-7.3953
▁later	-7.39849
▁him	-7.40546
h	-7.40741
on	-7.41221
le	-7.42082
▁state	-7.42585
▁under	-7.4324
▁however	-7.45047
▁out	-7.45067
ers	-7.45851
▁century	-7.46285
▁both	-7.46414
▁early	-7.47718
▁where	-7.48564
▁al	-7.49178
▁people	-7.49448
▁d	-7.49477
▁up	-7.49708
▁well	-7.49922
to	-7.50163
▁made	-7.50379
▁un	-7.50519
▁being	-7.51448
st	-7.51671
▁number	-7.52468
▁american	-7.53039
▁became	-7.54262
▁three	-7.55354
v	-7.55548
▁through	-7.55736
ar	-7.56109
▁including	-7.56997
▁system	-7.5705
▁united	-7.57699
▁called	-7.57928
▁part	-7.58167
▁since	-7.58376
it	-7.58877
ism	-7.59585
na	-7.60133
ity	-7.6043
▁she	-7.6163
▁government	-7.63063
▁work	-7.64441
▁them	-7.66137
u	-7.66242
ian	-7.66361
▁g	-7.67161
▁title	-7.67684
w	-7.67847
▁if	-7.68479
▁1	-7.68489
▁b	-7.68995
▁because	-7.69137
▁national	-7.69399
▁formula	-7.69526
▁large	-7.70766
–	-7.71304
▁year	-7.71372
▁do	-7.71388
x	-7.71512
z	-7.71817
▁several	-7.72456
ia	-7.72501
▁high	-7.7256
▁then	-7.72849
▁could	-7.72885
ist	-7.72899
▁second	-7.73094
man	-7.73222
▁before	-7.73335
▁17	-7.73829
el	-7.74519
▁c	-7.74612
▁co	-7.7586
▁against	-7.77618
ma	-7.77707
▁any	-7.78031
▁found	-7.78761
ta	-7.79166
▁name	-7.79295
ent	-7.7941
▁same	-7.79544
co	-7.79838
▁south	-7.80261
ment	-7.80305
▁form	-7.80417
▁each	-7.80945
la	-7.81127
ra	-7.81762
as	-7.81838
▁north	-7.81946
ch	-7.82055
▁often	-7.8207
▁life	-7.82871
is	-7.8304
▁("	-7.83162
▁3	-7.839
ri	-7.84126
at	-7.84995
▁according	-7.85191
id	-7.8556
il	-7.85568
▁until	-7.8641
ter	-7.86628
▁british	-7.86778
▁example	-7.87354
▁will	-7.87723
able	-7.88648
▁although	-7.88671
▁per	-7.88993
▁group	-7.89939
▁e	-7.90004
▁among	-7.90382
▁f	-7.90661
se	-7.90728
▁country	-7.90755
ry	-7.90795
ro	-7.91088
ne	-7.91125
▁p	-7.91581
▁different	-7.91686
te	-7.9234
▁include	-7.92443
▁modern	-7.9288
ive	-7.93151
de	-7.93446
org	-7.93655
▁end	-7.93772
▁con	-7.93956
un	-7.94818
▁major	-7.94901
▁u	-7.95586
▁like	-7.95627
▁around	-7.95683
▁id	-7.95761
▁4	-7.9604
▁water	-7.96096
2	-7.96147
▁history	-7.96246
?	-7.96718
▁st	-7.97012
▁film	-7.97859
▁following	-7.98167
▁la	-7.98249
▁due	-7.98516
▁did	-7.98712
▁k	-7.98762
—	-7.98892
▁categories	-7.99003
▁four	-7.99163
▁those	-7.99924
▁language	-8.00066
ck	-8.00354
ate	-8.00406
▁even	-8.00564
▁population	-8.00853
▁m	-8.01432
▁general	-8.01479
▁power	-8.01763
▁area	-8.01811
ur	-8.02029
."	-8.02302
ine	-8.02498
▁sa	-8.03156
▁church	-8.03441
▁roman	-8.03521
")	-8.03602
ol	-8.03615
▁common	-8.0389
▁5	-8.04163
▁another	-8.042
▁sea	-8.04373
▁16	-8.04421
▁period	-8.04626
▁2	-8.04826
um	-8.05053
wikipedia	-8.05676
wiki	-8.05809
▁death	-8.0589
://	-8.06275
https	-8.06275
▁url	-8.06338
▁home	-8.06374
tic	-8.06425
▁set	-8.06471
▁long	-8.06564
▁<	-8.06623
curid	-8.0667
▁</	-8.06741
▁much	-8.0728
▁million	-8.07492
ton	-8.08007
▁us	-8.08283
be	-8.08407
ce	-8.08965
▁series	-8.09287
▁non	-8.09327
ul	-8.09642
▁v	-8.09954
5	-8.09979
ated	-8.10204
▁own	-8.10308
▁based	-8.10725
et	-8.11213
▁public	-8.11398
▁international	-8.11737
▁began	-8.12395
▁o	-8.13347
▁air	-8.13745
▁15	-8.13767
▁art	-8.14092
▁within	-8.14383
▁english	-8.14439
▁development	-8.14451
▁using	-8.14541
▁book	-8.14589
▁small	-8.14698
▁king	-8.14951
▁order	-8.15207
▁man	-8.15327
li	-8.15651
▁apollo	-8.16533
▁10	-8.1705
▁west	-8.17129
me	-8.17236
▁black	-8.17396
▁support	-8.17539
▁east	-8.17555
▁very	-8.18047
and	-8.18158
▁military	-8.18541
▁back	-8.18569
▁day	-8.18909
▁le	-8.19163
▁still	-8.19241
▁pre	-8.19258
ge	-8.19328
3	-8.19411
am	-8.19582
▁ii	-8.19823
▁(19	-8.20309
ba	-8.20327
▁great	-8.20543
▁land	-8.21063
▁6	-8.21128
▁music	-8.2138
▁20	-8.21786
▁place	-8.21953
▁family	-8.22122
▁w	-8.22388
no	-8.23303
▁university	-8.23335
ary	-8.23413
▁german	-8.23581
ti	-8.23585
▁ma	-8.24203
▁school	-8.24205
▁now	-8.24351
▁men	-8.24429
▁region	-8.24862
▁led	-8.24871
▁'	-8.24875
▁important	-8.24926
▁point	-8.25183
▁court	-8.2538
▁considered	-8.25537
▁term	-8.25543
▁army	-8.2584
▁–	-8.26368
▁various	-8.26537
▁7	-8.26572
ant	-8.26896
▁di	-8.27059
ac	-8.27069
8	-8.27112
▁french	-8.28045
▁12	-8.28232
▁said	-8.28334
os	-8.28539
▁main	-8.28792
ized	-8.29296
▁what	-8.29605
▁human	-8.29799
▁11	-8.29837
ad	-8.30225
da	-8.31074
do	-8.31125
4	-8.31358
▁dis	-8.31606
age	-8.31741
▁local	-8.31815
0	-8.32246
▁control	-8.32334
▁late	-8.32486
▁car	-8.32895
▁single	-8.33043
▁empire	-8.33153
ted	-8.333
6	-8.33396
▁make	-8.33789
▁vi	-8.33924
▁we	-8.3404
▁son	-8.34069
▁greek	-8.34301
▁last	-8.34336
▁r	-8.34591
lo	-8.34914
he	-8.34996
▁ca	-8.35017
j	-8.35441
▁union	-8.35442
ig	-8.35568
▁law	-8.35595
son	-8.35757
▁along	-8.35828
▁light	-8.36006
▁published	-8.36272
▁given	-8.36347
▁bc	-8.36371
▁political	-8.36437
▁wrote	-8.36808
ous	-8.36912
up	-8.36957
ca	-8.37153
▁largest	-8.37201
vi	-8.37255
▁production	-8.37256
▁8	-8.37425
▁similar	-8.38128
▁species	-8.38335
century	-8.38448
▁without	-8.38811
go	-8.38929
▁become	-8.38943
▁took	-8.39125
▁popular	-8.39232
▁though	-8.39446
▁anti	-8.39516
ha	-8.3952
▁t	-8.39572
▁sub	-8.39622
▁act	-8.39858
▁included	-8.39917
▁way	-8.39926
ally	-8.39951
1	-8.40086
con	-8.40185
▁h	-8.40569
▁company	-8.40722
▁developed	-8.40819
ir	-8.41069
land	-8.41144
▁less	-8.415
ci	-8.41532
▁me	-8.41745
▁mo	-8.41866
▁members	-8.41882
nd	-8.41953
▁near	-8.42044
▁game	-8.42102
▁party	-8.42302
▁president	-8.42552
▁left	-8.43508
▁countries	-8.43547
▁pro	-8.43772
▁european	-8.43974
bo	-8.44123
▁river	-8.443
▁john	-8.44486
▁service	-8.44583
▁western	-8.44782
▁14	-8.45013
▁line	-8.451
▁ancient	-8.45401
tion	-8.45503
ga	-8.45591
▁en	-8.45825
▁league	-8.45872
ies	-8.46072
▁house	-8.46323
ve	-8.4638
▁europe	-8.4656
▁battle	-8.46561
di	-8.46707
▁free	-8.46817
▁established	-8.46906
▁central	-8.47178
ish	-8.47408
pa	-8.47413
▁age	-8.47458
▁times	-8.47533
▁held	-8.47689
▁ad	-8.4773
▁result	-8.47893
▁god	-8.47914
▁came	-8.48121
▁na	-8.4824
▁thus	-8.48303
▁research	-8.48387
▁third	-8.48609
▁case	-8.4863
va	-8.48664
▁five	-8.48701
▁space	-8.48788
▁down	-8.48855
ni	-8.4892
▁named	-8.49665
▁head	-8.4973
ness	-8.49795
▁short	-8.5016
▁role	-8.50181
▁having	-8.50298
▁usually	-8.50338
▁team	-8.50869
▁body	-8.51111
▁works	-8.51196
▁island	-8.51197
▁ex	-8.51248
▁march	-8.51344
▁every	-8.51638
▁ten	-8.5182
ty	-8.52077
▁13	-8.5209
▁few	-8.52475
▁range	-8.52552
▁se	-8.52607
per	-8.52851
é	-8.53273
ium	-8.53354
▁kingdom	-8.53484
im	-8.53627
▁produced	-8.53688
▁bar	-8.53815
ting	-8.5389
ial	-8.5393
▁old	-8.54105
▁economic	-8.54264
rs	-8.5431
est	-8.54683
▁earth	-8.54833
▁original	-8.54854
▁l	-8.55009
▁father	-8.55054
pe	-8.55124
▁19	-8.55184
▁alexander	-8.55276
▁post	-8.55304
▁further	-8.55345
bi	-8.55352
▁low	-8.55367
▁written	-8.55598
▁present	-8.55649
▁total	-8.55722
▁just	-8.55799
▁force	-8.55931
▁women	-8.56195
▁york	-8.56334
▁best	-8.56819
▁side	-8.5702
ke	-8.57102
▁systems	-8.57477
▁august	-8.57497
▁built	-8.57554
if	-8.57596
▁forces	-8.57739
▁n	-8.57885
▁theory	-8.58609
▁america	-8.58698
min	-8.5893
▁9	-8.59172
▁field	-8.59201
▁word	-8.59363
ut	-8.59495
_	-8.59673
ius	-8.59696
▁white	-8.60368
▁natural	-8.60614
ts	-8.60723
▁should	-8.60816
▁center	-8.60828
▁southern	-8.60937
ex	-8.60983
▁former	-8.61365
▁groups	-8.6138
amp	-8.61425
▁described	-8.6164
▁released	-8.62032
▁sometimes	-8.62604
▁j	-8.62612
▁take	-8.62661
▁does	-8.62781
▁hand	-8.62876
▁september	-8.62908
▁social	-8.62921
men	-8.62926
iv	-8.63391
ka	-8.63495
ling	-8.63514
ie	-8.63678
▁either	-8.63742
▁season	-8.63914
au	-8.644
▁ba	-8.64434
▁process	-8.64486
em	-8.64693
▁go	-8.64863
mo	-8.65006
▁england	-8.65122
ance	-8.65557
▁ha	-8.65654
▁inter	-8.65659
▁play	-8.65757
ll	-8.65776
we	-8.66147
▁position	-8.66272
▁base	-8.66738
00	-8.66894
▁apple	-8.6693
▁san	-8.67065
▁capital	-8.67109
sa	-8.67321
▁languages	-8.67398
▁african	-8.67939
▁far	-8.67991
▁april	-8.68045
▁trade	-8.68159
▁show	-8.68192
▁addition	-8.68383
7	-8.68536
ph	-8.68798
▁royal	-8.68804
▁areas	-8.68904
op	-8.69121
▁computer	-8.69224
▁design	-8.69302
ron	-8.69409
▁january	-8.6946
day	-8.69471
▁children	-8.69606
sh	-8.69638
▁right	-8.69647
▁july	-8.69827
▁october	-8.70026
▁half	-8.7024
▁december	-8.70269
ization	-8.70535
▁games	-8.70797
lu	-8.70865
ab	-8.71108
▁ta	-8.71239
▁northern	-8.71496
▁how	-8.71743
line	-8.71783
▁council	-8.7199
ists	-8.72006
▁won	-8.72123
▁lo	-8.72243
▁standard	-8.72261
▁food	-8.72491
▁office	-8.72533
▁november	-8.72737
▁bo	-8.72762
▁throughout	-8.72857
▁received	-8.72937
▁june	-8.72956
▁surface	-8.73072
▁died	-8.73134
▁rather	-8.73157
▁created	-8.73318
▁continued	-8.73372
▁study	-8.73581
▁especially	-8.736
▁park	-8.73666
▁upon	-8.73707
▁generally	-8.74296
▁special	-8.74313
▁li	-8.74683
▁type	-8.74712
io	-8.74725
▁must	-8.75082
▁significant	-8.75155
▁open	-8.75238
▁acid	-8.75336
▁others	-8.75446
▁next	-8.75525
▁eastern	-8.7555
tra	-8.75592
ite	-8.75993
▁off	-8.76149
▁sp	-8.76177
ny	-8.76266
▁version	-8.76284
▁aircraft	-8.76317
▁data	-8.76395
▁town	-8.76705
▁six	-8.7678
one	-8.76872
"),	-8.76919
less	-8.76962
▁himself	-8.76999
▁instead	-8.7701
▁evidence	-8.77253
▁least	-8.77258
▁possible	-8.77427
▁final	-8.77545
▁ka	-8.77763
▁lower	-8.78105
▁flight	-8.78227
mi	-8.78302
▁mission	-8.78535
▁played	-8.78536
▁program	-8.78603
▁france	-8.78755
▁mid	-8.79117
▁red	-8.79199
▁making	-8.79231
▁education	-8.79377
ru	-8.7952
▁x	-8.79635
▁thought	-8.79856
ence	-8.79866
qui	-8.79871
▁am	-8.79975
gi	-8.79986
▁allow	-8.80016
ber	-8.80213
que	-8.80383
▁christian	-8.80433
▁po	-8.80485
▁mar	-8.80858
▁su	-8.80859
▁culture	-8.80908
mon	-8.80915
ho	-8.81029
tor	-8.81069
▁top	-8.81122
ot	-8.81145
pt	-8.8117
▁model	-8.8128
pi	-8.81467
▁formed	-8.81572
oc	-8.81614
ating	-8.81802
▁higher	-8.82334
ful	-8.82364
▁once	-8.82433
pro	-8.82582
▁followed	-8.82717
▁ti	-8.82846
▁together	-8.82899
9	-8.82899
▁middle	-8.82994
▁fire	-8.83042
▁pe	-8.831
▁above	-8.83362
▁market	-8.83476
ward	-8.83765
▁again	-8.83768
]	-8.83796
10	-8.83814
om	-8.83925
lin	-8.84059
▁real	-8.84078
▁almost	-8.84132
▁ni	-8.84138
▁community	-8.84292
▁function	-8.84329
▁project	-8.84516
▁seen	-8.84527
▁building	-8.84933
▁style	-8.85013
▁society	-8.85043
▁star	-8.85143
ten	-8.8523
▁average	-8.85421
▁forms	-8.8545
les	-8.85636
▁religious	-8.85799
ag	-8.8583
ns	-8.85879
▁energy	-8.86058
ā	-8.86258
,000	-8.86293
▁germany	-8.86332
▁structure	-8.86339
ster	-8.86471
▁movement	-8.86655
ap	-8.86743
▁health	-8.86759
vo	-8.86814
po	-8.87118
▁territory	-8.87137
lt	-8.87164
▁view	-8.87353
▁value	-8.87726
▁africa	-8.87814
▁change	-8.87836
▁ground	-8.87843
ger	-8.87873
▁never	-8.88028
▁ar	-8.88063
▁located	-8.88104
▁ball	-8.88117
▁person	-8.88201
▁latin	-8.88321
▁character	-8.88569
▁command	-8.88693
▁level	-8.88724
▁sent	-8.88748
▁provide	-8.88837
▁meaning	-8.88841
▁help	-8.89018
ler	-8.89169
gen	-8.89188
espite	-8.89302
▁see	-8.89369
fa	-8.89494
way	-8.8962
▁science	-8.89648
▁minister	-8.89674
▁current	-8.89795
▁influence	-8.8997
ship	-8.90014
ver	-8.90065
american	-8.90166
▁size	-8.90198
▁my	-8.90222
gu	-8.90292
▁certain	-8.90392
▁effect	-8.906
▁islands	-8.90616
der	-8.90777
▁member	-8.9091
▁album	-8.90961
▁foreign	-8.91161
▁elements	-8.91241
ah	-8.91337
▁means	-8.91495
ities	-8.91673
▁information	-8.91765
mer	-8.91925
time	-8.92089
▁good	-8.92201
▁introduced	-8.92269
mar	-8.92592
▁little	-8.92681
▁william	-8.93185
▁terms	-8.93215
▁lost	-8.93307
▁return	-8.93316
▁rights	-8.93407
▁tri	-8.93461
▁today	-8.93494
▁soviet	-8.93501
tri	-8.9354
▁official	-8.93685
▁industry	-8.93697
▁across	-8.93821
ja	-8.93836
▁site	-8.93846
▁rock	-8.9387
0,000	-8.93894
▁associated	-8.93906
▁civil	-8.93942
▁catholic	-8.93974
▁sound	-8.94002
50	-8.94133
▁fact	-8.94151
▁available	-8.94315
▁campaign	-8.95041
▁taken	-8.95066
pl	-8.95159
▁full	-8.95405
▁particular	-8.95441
▁itself	-8.95822
ard	-8.96321
▁parts	-8.9637
▁pa	-8.96372
▁lu	-8.96497
▁television	-8.96616
▁test	-8.96617
▁born	-8.96699
▁&	-8.9671
▁australia	-8.96759
▁story	-8.96859
▁gave	-8.96861
ley	-8.97071
▁traditional	-8.97109
▁economy	-8.9743
fi	-8.9757
tal	-8.97609
▁mass	-8.97681
▁days	-8.97706
▁record	-8.97877
▁crew	-8.97929
▁gas	-8.98031
ide	-8.98057
▁sun	-8.98137
▁mother	-8.98223
▁treatment	-8.98227
▁source	-8.98351
ak	-8.98355
▁remained	-8.98507
▁young	-8.98562
▁increased	-8.98685
▁india	-8.98714
▁eventually	-8.98886
▁club	-8.98948
▁museum	-8.99029
▁oil	-8.99071
▁native	-8.99434
▁referred	-8.9952
ure	-8.99711
ana	-8.99712
▁bi	-8.99738
▁basic	-8.99774
▁related	-8.99894
▁rate	-8.99989
act	-9.00068
▁met	-9.00164
ors	-9.00289
▁strong	-9.00355
ud	-9.00418
▁players	-9.00571
▁run	-9.00597
▁announced	-9.0065
▁lack	-9.00811
▁ne	-9.00912
▁host	-9.00929
▁super	-9.00936
ize	-9.00968
▁designed	-9.01092
▁cities	-9.011
▁2010	-9.01192
den	-9.01249
▁cha	-9.01365
▁books	-9.01577
▁business	-9.01636
▁emperor	-9.01825
▁reported	-9.02045
▁college	-9.0216
▁february	-9.0216
▁come	-9.02203
▁travel	-9.02264
ator	-9.02358
▁era	-9.02652
11	-9.02818
▁30	-9.02836
ner	-9.02864
▁attack	-9.02877
▁code	-9.02884
▁fall	-9.02895
▁subject	-9.02949
▁allowed	-9.03022
▁believed	-9.03133
ology	-9.03143
▁rule	-9.03229
▁berlin	-9.03286
▁ro	-9.03438
wa	-9.03604
▁particularly	-9.03604
▁services	-9.03611
her	-9.03709
▁board	-9.03709
▁cr	-9.03734
za	-9.03789
▁nature	-9.03864
tu	-9.03939
▁served	-9.03975
▁port	-9.04116
ill	-9.04347
▁whose	-9.04389
▁technology	-9.0448
▁writing	-9.04512
▁lunar	-9.04635
▁events	-9.04818
▁growth	-9.04939
▁private	-9.04999
▁sha	-9.05033
▁list	-9.05088
▁1990	-9.05123
▁individual	-9.05179
▁21	-9.05313
▁might	-9.05341
▁unit	-9.05425
▁effects	-9.05467
for	-9.05477
▁close	-9.0557
▁therefore	-9.05572
▁live	-9.05761
▁features	-9.05855
▁moved	-9.06126
▁centre	-9.06248
▁went	-9.0627
▁turn	-9.06447
▁numbers	-9.06475
▁el	-9.06501
▁video	-9.06505
(	-9.06514
hi	-9.06648
▁russian	-9.06879
▁election	-9.06919
▁complex	-9.07037
▁saw	-9.07111
▁pi	-9.07344
▁fi	-9.07556
▁interest	-9.07594
▁software	-9.07795
▁ra	-9.07833
lic	-9.07905
▁beginning	-9.07917
ning	-9.08017
▁success	-9.08095
ations	-9.08125
▁brought	-9.08387
ical	-9.08457
12	-9.08548
by	-9.08873
▁construction	-9.08882
▁media	-9.08906
ea	-9.08929
out	-9.09049
▁indian	-9.09053
▁2009	-9.09121
▁physical	-9.09244
▁able	-9.09258
▁award	-9.09315
").	-9.09349
▁increase	-9.09402
▁moon	-9.09477
▁republic	-9.09493
yl	-9.09495
▁words	-9.09535
dic	-9.09536
▁returned	-9.09587
▁ho	-9.09627
▁account	-9.09687
▁asia	-9.09709
▁federal	-9.09742
▁started	-9.0988
red	-9.10052
year	-9.10067
▁key	-9.10264
▁launch	-9.10271
▁provided	-9.10298
▁primary	-9.1043
▁direct	-9.10628
▁rest	-9.10647
▁living	-9.10695
▁billion	-9.10724
based	-9.10804
▁division	-9.10834
▁founded	-9.10893
▁climate	-9.10917
▁mark	-9.10978
▁25	-9.11014
▁text	-9.1117
▁self	-9.11234
▁required	-9.11539
▁personal	-9.11591
▁material	-9.11835
▁bank	-9.11876
▁outside	-9.11955
▁arabic	-9.1197
▁product	-9.12014
ach	-9.12036
▁cause	-9.12068
▁latter	-9.12145
ell	-9.12167
▁da	-9.12195
▁leading	-9.12259
hu	-9.12371
ring	-9.12576
pp	-9.12576
ions	-9.12598
▁you	-9.12603
▁hit	-9.12631
▁2011	-9.1267
▁london	-9.12765
▁plant	-9.12847
▁commonly	-9.12942
▁br	-9.13048
▁trans	-9.13068
▁sch	-9.13072
▁2000	-9.13218
▁larger	-9.13232
▁author	-9.13299
ya	-9.13425
▁method	-9.13451
▁added	-9.13511
▁governor	-9.13514
▁transport	-9.13563
▁fa	-9.1366
▁fe	-9.13723
▁cultural	-9.13747
▁iii	-9.13769
▁earlier	-9.13891
▁away	-9.13894
▁products	-9.13937
▁class	-9.13967
▁ja	-9.1403
20	-9.14046
▁legal	-9.1434
▁lead	-9.14519
▁performance	-9.14586
▁global	-9.14773
ki	-9.14845
▁radio	-9.14855
▁seven	-9.15023
▁reason	-9.15035
▁conditions	-9.15054
tro	-9.15071
▁remains	-9.1515
▁2007	-9.15174
q	-9.1533
▁produce	-9.15356
▁2008	-9.15431
▁consist	-9.15566
▁report	-9.15692
ct	-9.15726
▁australian	-9.15748
can	-9.15763
▁whether	-9.15793
▁typically	-9.15849
▁widely	-9.15864
com	-9.159
▁religion	-9.15921
▁action	-9.15984
▁includes	-9.15985
▁companies	-9.16002
▁cases	-9.16043
▁types	-9.1607
▁names	-9.16084
▁practice	-9.16182
ff	-9.16255
▁historical	-9.16279
▁limited	-9.16283
▁specific	-9.16318
▁coast	-9.16378
mb	-9.16421
▁studies	-9.16436
our	-9.16631
ran	-9.16632
vers	-9.16795
▁0	-9.16888
80	-9.17004
▁buddha	-9.17083
▁association	-9.17213
▁daughter	-9.17213
▁2019	-9.17231
▁caused	-9.17384
▁access	-9.1766
▁majority	-9.17774
▁highest	-9.17819
▁relationship	-9.17871
▁independent	-9.17987
▁2018	-9.18019
▁front	-9.18086
▁variety	-9.18126
istic	-9.18263
á	-9.1832
▁active	-9.18478
ene	-9.18496
&	-9.18535
side	-9.18538
▁mostly	-9.18591
▁2017	-9.18677
▁network	-9.18703
▁prevent	-9.18864
▁towards	-9.18898
▁need	-9.19022
▁chemical	-9.19023
▁commercial	-9.19086
▁stated	-9.19116
▁double	-9.19129
▁bell	-9.19215
off	-9.19232
▁stage	-9.19329
▁bur	-9.19338
ised	-9.1937
ification	-9.19426
led	-9.1948
tan	-9.19545
▁blood	-9.19563
▁[	-9.19615
▁discovered	-9.19677
mp	-9.19812
▁1970	-9.19861
▁months	-9.19991
▁soon	-9.19991
▁hard	-9.20127
▁van	-9.20251
▁2020	-9.20276
▁sold	-9.20322
▁past	-9.20406
▁below	-9.20407
▁1980	-9.20536
▁put	-9.206
▁province	-9.20625
▁likely	-9.20638
▁paul	-9.20673
let	-9.20804
30	-9.20835
ified	-9.20848
▁color	-9.20875
▁spanish	-9.20925
ung	-9.20928
▁recent	-9.20938
▁greater	-9.21004
▁song	-9.21039
25	-9.21098
▁z	-9.21246
▁com	-9.21303
▁2006	-9.21347
▁schools	-9.2146
▁hall	-9.21521
▁object	-9.21662
▁alternative	-9.2181
▁letter	-9.21903
▁originally	-9.22061
▁metal	-9.22091
▁working	-9.22219
▁prime	-9.22343
▁career	-9.22347
▁britain	-9.22414
bit	-9.22493
▁directly	-9.22671
▁always	-9.22691
=2	-9.22712
▁brother	-9.22742
▁sources	-9.2276
▁du	-9.22824
▁2016	-9.2285
▁successful	-9.2289
▁killed	-9.22916
▁tradition	-9.22961
like	-9.2309
▁multi	-9.23142
▁percent	-9.23238
ham	-9.23275
▁target	-9.23378
▁future	-9.23382
bel	-9.23389
har	-9.23437
▁district	-9.23451
▁organization	-9.23459
▁numerous	-9.23515
▁review	-9.23681
of	-9.23751
▁supported	-9.23753
▁festival	-9.23792
nt	-9.23811
▁football	-9.24073
▁whom	-9.24163
▁band	-9.24212
▁david	-9.24214
gar	-9.24356
▁separate	-9.24394
▁chief	-9.24427
▁properties	-9.2449
ko	-9.24493
ries	-9.24621
▁defined	-9.24626
▁writers	-9.24686
–19	-9.24695
ven	-9.24709
▁100	-9.24833
log	-9.24852
15	-9.24858
▁themselves	-9.24909
▁carbon	-9.24915
▁longer	-9.24934
my	-9.25044
▁institute	-9.25193
▁operations	-9.25289
▁appeared	-9.25405
▁pan	-9.25409
▁birth	-9.25449
▁troops	-9.25613
zo	-9.25632
▁24	-9.25679
=1	-9.25783
▁regions	-9.26117
▁famous	-9.26131
▁changes	-9.26178
▁proposed	-9.2622
si	-9.26232
▁complete	-9.26245
▁wife	-9.26328
▁summer	-9.26336
head	-9.26373
▁length	-9.26453
▁centuries	-9.26465
▁contract	-9.26551
ü	-9.26607
▁hu	-9.26637
end	-9.26863
▁valley	-9.269
ou	-9.26903
▁approximately	-9.27002
▁results	-9.27045
14	-9.27124
od	-9.2736
▁eight	-9.27416
old	-9.27484
ric	-9.27578
▁congress	-9.27611
▁tu	-9.27632
17	-9.27728
▁win	-9.27731
▁replaced	-9.27799
av	-9.27914
▁via	-9.27982
▁nearly	-9.28002
▁reached	-9.28084
▁canada	-9.28101
▁origin	-9.28113
▁scientific	-9.28148
▁charles	-9.28343
ative	-9.2837
▁professional	-9.28449
▁1960	-9.28496
▁speed	-9.28544
▁release	-9.2872
▁appear	-9.28735
▁cur	-9.28802
che	-9.28927
▁academy	-9.29064
▁lines	-9.29103
▁2001	-9.29126
▁multiple	-9.29211
▁smaller	-9.29334
▁regional	-9.29349
▁ju	-9.29366
▁cross	-9.29424
▁fl	-9.29425
▁plan	-9.29487
▁wide	-9.29491
rt	-9.29638
▁atari	-9.2974
▁dutch	-9.29763
du	-9.29776
▁gra	-9.29806
ise	-9.29929
▁response	-9.29946
▁better	-9.29948
qu	-9.30124
▁china	-9.30132
%	-9.30317
▁units	-9.30327
ec	-9.3038
▁problems	-9.3042
▁probably	-9.30538
▁george	-9.30538
16	-9.30564
_1	-9.30573
▁player	-9.30597
▁brazil	-9.30626
▁policy	-9.30686
ix	-9.30802
▁italy	-9.30868
▁station	-9.30985
air	-9.30988
▁prior	-9.31068
▁give	-9.31098
21	-9.31103
▁philosophy	-9.31134
▁2005	-9.31162
▁ph	-9.3118
▁ru	-9.31313
duc	-9.31327
▁grand	-9.31549
▁orbit	-9.31565
ier	-9.31578
▁literature	-9.31583
▁ocean	-9.31583
▁relatively	-9.31595
▁risk	-9.31671
▁mis	-9.31677
▁financial	-9.31733
nder	-9.31927
▁gold	-9.31972
▁classical	-9.32016
18	-9.3202
mes	-9.32039
▁baseball	-9.32043
▁har	-9.32058
ris	-9.32074
▁jews	-9.32089
▁estimated	-9.32109
ow	-9.32117
▁novel	-9.32144
▁va	-9.32163
▁animals	-9.32176
▁forest	-9.32178
▁decision	-9.32185
▁2015	-9.32214
ze	-9.32266
ae	-9.3231
▁(18	-9.32328
king	-9.32363
▁involved	-9.32549
▁love	-9.3262
tive	-9.32632
▁create	-9.32677
▁paper	-9.32704
▁table	-9.3272
▁stone	-9.32747
▁clear	-9.32762
ip	-9.32899
▁temperature	-9.3296
▁compared	-9.32976
▁rise	-9.3304
port	-9.33054
▁distance	-9.33078
▁already	-9.33094
▁performed	-9.33138
▁previous	-9.33172
ox	-9.3328
▁road	-9.33567
▁airport	-9.33582
▁gu	-9.33643
bar	-9.3367
▁mi	-9.33695
▁scholars	-9.33764
▁ever	-9.33935
▁bay	-9.33971
▁placed	-9.34067
▁nations	-9.3414
▁collection	-9.34225
▁medical	-9.34324
▁tax	-9.34362
▁arab	-9.34453
ep	-9.34563
▁male	-9.3461
▁definition	-9.34629
▁ga	-9.34636
▁highly	-9.34695
▁uses	-9.34868
▁films	-9.34901
ect	-9.34924
▁peace	-9.34931
cent	-9.34951
ob	-9.35017
▁sign	-9.35018
▁idea	-9.35028
ö	-9.35117
▁ac	-9.35153
▁em	-9.35203
▁jewish	-9.35251
▁adopted	-9.35254
car	-9.35259
▁element	-9.35263
ib	-9.35299
▁formation	-9.35383
ible	-9.35407
▁james	-9.35454
▁elected	-9.35457
▁count	-9.35472
art	-9.35504
▁russia	-9.3553
▁egypt	-9.35622
all	-9.35655
▁too	-9.35986
ang	-9.36026
▁sh	-9.36054
▁afghanistan	-9.36191
▁cor	-9.36248
▁leader	-9.36303
ice	-9.36335
▁flow	-9.36392
▁amount	-9.36473
▁approach	-9.36501
▁ko	-9.36554
▁border	-9.3661
▁ya	-9.36781
ability	-9.36826
bu	-9.36873
uc	-9.36924
▁wall	-9.36979
▁micro	-9.36979
▁2013	-9.37004
▁bio	-9.3702
gh	-9.37082
▁recorded	-9.37103
▁parliament	-9.37109
▁italian	-9.37131
▁sector	-9.37171
▁attempt	-9.37182
▁students	-9.37213
kin	-9.37308
▁agreement	-9.3731
tes	-9.37359
▁ce	-9.37536
▁points	-9.37595
▁independence	-9.37932
▁henry	-9.37934
13	-9.38006
▁whole	-9.38049
▁rome	-9.38076
▁camp	-9.38085
▁para	-9.38175
▁tour	-9.38299
40	-9.38352
▁read	-9.38366
▁street	-9.38413
▁married	-9.38413
▁appearance	-9.38432
▁call	-9.38446
▁additional	-9.3853
▁ab	-9.38545
▁training	-9.38546
▁ri	-9.38689
▁wood	-9.3882
▁start	-9.3884
▁analysis	-9.38912
▁industrial	-9.39076
▁broad	-9.39078
▁move	-9.39217
▁female	-9.39221
▁te	-9.39493
▁conflict	-9.39543
▁auto	-9.39615
▁divided	-9.39616
▁hi	-9.39668
su	-9.39817
▁poor	-9.39856
▁robert	-9.39883
▁entire	-9.39968
▁paris	-9.40048
ina	-9.4031
▁department	-9.40359
▁influenced	-9.40412
▁ban	-9.40457
=3	-9.40521
▁relations	-9.40551
ians	-9.40633
fe	-9.40827
so	-9.40838
form	-9.40921
▁par	-9.41015
▁direction	-9.41354
▁worked	-9.4138
▁defense	-9.41512
chi	-9.41518
▁pressure	-9.41524
▁annual	-9.4162
▁yet	-9.41645
▁represent	-9.41798
▁eu	-9.41807
▁letters	-9.41827
▁medicine	-9.41844
▁question	-9.41856
cre	-9.41864
▁cost	-9.41958
▁visit	-9.41989
sis	-9.42199
▁characters	-9.42268
▁initial	-9.42286
▁cell	-9.42353
▁sense	-9.42412
▁depend	-9.42418
▁records	-9.42451
des	-9.42484
);	-9.42559
▁derived	-9.42562
▁settlement	-9.42687
▁athens	-9.4269
▁shah	-9.42745
▁authority	-9.42746
ile	-9.42765
▁problem	-9.42812
▁tend	-9.42986
gr	-9.4304
ging	-9.43092
▁constant	-9.4315
▁refer	-9.43233
ria	-9.43233
▁temple	-9.43244
ai	-9.43518
▁reign	-9.43522
▁simple	-9.43523
▁night	-9.43606
▁issue	-9.43617
▁machine	-9.43652
▁enough	-9.43699
▁internal	-9.43717
▁face	-9.43725
▁upper	-9.43829
▁constitution	-9.43909
▁suggested	-9.43914
▁winter	-9.4392
▁pair	-9.43942
len	-9.44006
▁marriage	-9.44029
=	-9.44085
▁claimed	-9.44138
han	-9.44142
▁sc	-9.44193
▁chinese	-9.44199
res	-9.44255
▁op	-9.44285
▁mu	-9.44331
▁green	-9.44344
▁navy	-9.4437
▁director	-9.44502
▁churches	-9.44512
▁shown	-9.44526
▁regard	-9.44552
▁event	-9.44578
▁queen	-9.44715
▁mainly	-9.44752
▁bra	-9.44765
▁bu	-9.4477
gue	-9.44846
tt	-9.44907
▁sal	-9.44998
70	-9.45015
ov	-9.4505
▁believe	-9.45125
▁finally	-9.45164
▁represented	-9.45241
▁(20	-9.4526
▁date	-9.45312
▁potential	-9.45342
▁true	-9.45401
▁initially	-9.4546
comp	-9.45534
▁security	-9.4557
nes	-9.45575
▁foundation	-9.45696
▁impact	-9.45756
▁imp	-9.45817
▁abd	-9.45905
▁location	-9.45972
▁activity	-9.45973
▁blue	-9.4606
▁administration	-9.46089
zi	-9.46148
▁find	-9.4616
▁lincoln	-9.46263
▁spread	-9.46267
ub	-9.46285
90	-9.46291
ned	-9.46413
▁objects	-9.46432
▁examples	-9.46443
▁kind	-9.46554
▁experience	-9.46602
▁custom	-9.46611
▁basis	-9.46634
▁laws	-9.46667
ft	-9.46773
▁status	-9.46799
dra	-9.4685
▁cells	-9.46855
▁contains	-9.46972
▁display	-9.46983
ey	-9.46985
▁fish	-9.4702
▁artists	-9.47062
▁jo	-9.4711
▁our	-9.47116
▁nor	-9.47196
▁treaty	-9.47227
▁heart	-9.47253
▁brain	-9.47344
dy	-9.47433
▁cannot	-9.47576
phy	-9.47653
▁methods	-9.47677
ean	-9.47686
ves	-9.47836
▁carried	-9.4784
▁completed	-9.47889
▁smith	-9.47919
▁electron	-9.48099
▁appointed	-9.48125
▁concept	-9.48165
▁done	-9.48168
▁ge	-9.48277
well	-9.48281
ious	-9.48299
▁revolution	-9.48345
▁speech	-9.4837
▁japanese	-9.48469
▁california	-9.48548
▁bill	-9.48561
▁focus	-9.48573
don	-9.48624
▁americans	-9.48761
▁reaction	-9.48784
▁appears	-9.48951
aw	-9.49085
lan	-9.49123
ological	-9.49221
▁assembly	-9.49261
▁egyptian	-9.49266
▁primarily	-9.4944
lia	-9.49469
br	-9.49491
▁race	-9.49505
see	-9.49509
▁dr	-9.49522
people	-9.49573
▁levels	-9.49576
▁$	-9.49602
▁presence	-9.49622
▁opened	-9.49626
99	-9.49682
▁consider	-9.49774
▁fourth	-9.49821
▁saint	-9.49859
ites	-9.4991
+	-9.49938
cha	-9.4994
▁sexual	-9.50045
27	-9.50049
▁aim	-9.5006
▁semi	-9.50141
▁resistance	-9.50166
▁buildings	-9.50183
ev	-9.50243
47	-9.5031
▁get	-9.50454
▁county	-9.50556
▁combined	-9.50602
bra	-9.50641
▁expansion	-9.50704
▁operation	-9.50722
▁()	-9.50861
▁changed	-9.50875
bert	-9.50938
▁=	-9.5099
í	-9.51004
85	-9.51106
▁forced	-9.51132
86	-9.51178
tur	-9.51299
▁block	-9.51316
ular	-9.51318
▁23	-9.5139
▁nine	-9.51427
▁contrast	-9.51433
▁nation	-9.51457
▁prince	-9.5149
▁weight	-9.51498
▁alcohol	-9.51607
▁richard	-9.51629
gan	-9.51699
kh	-9.51721
▁oxygen	-9.518
▁ram	-9.51801
▁launched	-9.51845
▁needed	-9.51967
▁notable	-9.51986
▁victory	-9.52022
▁signed	-9.52041
▁passed	-9.52076
▁gun	-9.52078
60	-9.5212
▁1,	-9.52137
▁50	-9.5214
▁iron	-9.52146
▁azerbaijan	-9.52159
▁joined	-9.52163
▁christ	-9.52169
ren	-9.52171
tr	-9.52259
▁bridge	-9.52317
▁failed	-9.52344
▁poly	-9.52449
▁prominent	-9.52537
▁spain	-9.526
▁lord	-9.52654
▁exist	-9.52692
▁albert	-9.52715
▁deal	-9.5283
▁accepted	-9.52864
▁exchange	-9.52908
▁course	-9.52932
▁ethnic	-9.5305
▁pen	-9.53074
ari	-9.53098
▁hydrogen	-9.53101
▁issues	-9.53103
▁sin	-9.53119
▁peter	-9.53124
▁hours	-9.53138
▁texts	-9.53204
▁compounds	-9.5325
▁child	-9.53273
▁mean	-9.5328
▁taking	-9.53347
▁environment	-9.53374
▁charge	-9.53427
gon	-9.53466
▁property	-9.53478
▁argued	-9.53572
▁resulting	-9.53583
▁hill	-9.53605
▁regular	-9.53613
▁2004	-9.5369
▁anglican	-9.53754
▁sports	-9.53823
▁track	-9.53902
▁here	-9.53937
▁contain	-9.53945
▁appeal	-9.54029
▁im	-9.54115
▁difficult	-9.54199
75	-9.54203
▁22	-9.54322
▁care	-9.54325
▁chain	-9.54328
▁composed	-9.54405
▁ottoman	-9.54414
▁uk	-9.54421
▁decided	-9.54468
▁remain	-9.54553
▁intended	-9.54556
tel	-9.54753
▁signal	-9.54831
▁behind	-9.54972
fu	-9.55017
▁arts	-9.55134
▁ver	-9.55194
▁ship	-9.55208
which	-9.55383
▁plants	-9.55387
▁stars	-9.55389
row	-9.55498
▁40	-9.55534
▁earliest	-9.55542
▁ability	-9.55587
▁protect	-9.556
rid	-9.55614
▁ku	-9.55619
af	-9.5573
▁memory	-9.55743
▁observed	-9.55794
▁fu	-9.55886
cy	-9.55899
▁27	-9.56112
▁drive	-9.56135
▁motor	-9.56163
fer	-9.56182
▁matter	-9.56206
▁26	-9.56295
▁knowledge	-9.56308
▁washington	-9.56308
ides	-9.56433
cus	-9.56434
ids	-9.56442
▁musical	-9.56479
▁content	-9.56502
▁theatre	-9.56536
▁previously	-9.56594
▁shows	-9.56596
24	-9.56653
▁armenia	-9.56682
▁reduced	-9.5677
▁share	-9.56818
▁commander	-9.56826
▁thomas	-9.56886
▁avoid	-9.56889
▁architecture	-9.56894
▁hold	-9.56913
rd	-9.56922
▁noted	-9.56951
ping	-9.56968
war	-9.56969
tin	-9.57014
ji	-9.57018
▁magazine	-9.57079
▁urban	-9.5728
mat	-9.57286
▁horse	-9.57321
▁cast	-9.57321
▁money	-9.57344
▁heavy	-9.57468
▁feature	-9.57483
▁bosnia	-9.57493
▁heat	-9.57514
▁2003	-9.57516
ture	-9.57647
▁cut	-9.57697
▁committee	-9.58052
▁alexandria	-9.58075
over	-9.58081
▁becoming	-9.58138
ng	-9.58195
▁identified	-9.58201
▁claim	-9.58219
▁square	-9.58251
▁organ	-9.58264
▁places	-9.58313
▁audi	-9.58328
▁bring	-9.58342
▁occur	-9.58363
oid	-9.58422
▁image	-9.58433
▁28	-9.58454
arian	-9.58488
with	-9.58489
▁defeat	-9.5852
▁defeated	-9.58565
▁albanian	-9.58619
▁landing	-9.58647
▁advance	-9.58664
▁1950	-9.58677
field	-9.58692
val	-9.58699
nic	-9.58701
▁equal	-9.58735
▁break	-9.58756
▁degree	-9.58896
wi	-9.58953
▁disease	-9.59001
▁imperial	-9.59034
▁develop	-9.5906
▁positive	-9.59174
22	-9.59178
▁section	-9.59245
▁bishop	-9.5934
▁pay	-9.59341
▁mono	-9.59359
ez	-9.59394
▁functions	-9.59483
19	-9.59517
▁convention	-9.59536
▁rich	-9.59546
▁wa	-9.59558
az	-9.59582
▁combination	-9.59628
▁voice	-9.59653
▁johnson	-9.59709
rk	-9.59733
▁don	-9.59804
▁ur	-9.59811
▁lived	-9.5986
▁1999	-9.60048
▁poem	-9.60065
▁turned	-9.60116
88	-9.60202
ica	-9.60223
state	-9.60255
▁scale	-9.60277
▁wind	-9.60373
▁applied	-9.60426
▁cave	-9.60431
▁atlantic	-9.60463
dr	-9.60565
▁loss	-9.60619
▁japan	-9.6063
▁railway	-9.60635
▁animal	-9.60648
▁minor	-9.60657
▁ships	-9.60698
▁materials	-9.60729
▁establish	-9.608
▁contemporary	-9.60827
▁effective	-9.60853
▁2002	-9.60912
tus	-9.60973
rus	-9.60974
▁mode	-9.60989
ue	-9.6101
▁script	-9.61016
▁match	-9.61057
28	-9.61198
▁deep	-9.61378
▁alaska	-9.61434
▁bulgaria	-9.61444
▁techniques	-9.6147
▁rules	-9.61504
▁offered	-9.61583
66	-9.6162
▁instance	-9.61638
mu	-9.61711
▁cup	-9.61734
▁cy	-9.6183
▁responsible	-9.61837
▁abu	-9.61871
▁alpha	-9.61895
▁soldiers	-9.61996
▁activities	-9.62041
cc	-9.6205
use	-9.62111
ban	-9.62116
▁address	-9.62139
▁louis	-9.6222
▁bear	-9.6237
▁reduce	-9.62372
▁armed	-9.62373
▁volume	-9.62381
▁press	-9.62509
▁receive	-9.6252
lon	-9.62535
▁qua	-9.62535
▁dance	-9.62545
▁...	-9.62547
▁dead	-9.62558
77	-9.62607
▁increasing	-9.6263
▁respectively	-9.62709
med	-9.62731
most	-9.62793
ps	-9.62838
gn	-9.6284
cl	-9.62856
▁module	-9.62859
▁principal	-9.62861
▁ben	-9.62952
32	-9.62963
ug	-9.62969
▁hospital	-9.63063
55	-9.63079
▁declared	-9.63125
36	-9.63166
fl	-9.63218
▁labor	-9.63267
▁woman	-9.63286
▁2022	-9.63297
not	-9.63312
▁goal	-9.63328
▁vehicle	-9.63383
▁ring	-9.63486
▁ibn	-9.63502
nce	-9.63547
▁islamic	-9.63572
▁historian	-9.63598
burg	-9.6364
▁teaching	-9.63662
▁choice	-9.63687
graph	-9.63739
▁spent	-9.63802
mit	-9.63809
sur	-9.63849
ery	-9.63865
tz	-9.63908
▁staff	-9.63913
49	-9.63919
▁sum	-9.63933
▁remaining	-9.64018
ld	-9.64105
▁older	-9.64229
▁muslim	-9.64243
▁pass	-9.64246
▁know	-9.64392
▁families	-9.64512
▁moral	-9.64618
▁wi	-9.64682
ax	-9.64765
▁mer	-9.64846
▁condition	-9.64887
rr	-9.64894
▁honor	-9.64907
▁reference	-9.64909
▁situation	-9.6493
▁atlanta	-9.64931
▁reform	-9.64984
pho	-9.65003
par	-9.65024
▁symbol	-9.6504
ola	-9.65092
▁vote	-9.65139
ay	-9.65191
▁currently	-9.65203
▁protection	-9.65227
▁zone	-9.6528
▁relative	-9.65343
▁1998	-9.65366
▁pal	-9.655
▁magnitude	-9.65561
35	-9.65637
cur	-9.65649
▁advanced	-9.65656
aries	-9.65663
bri	-9.65674
37	-9.6585
▁secret	-9.65957
▁values	-9.65988
▁tra	-9.66004
▁exception	-9.66123
74	-9.66177
▁step	-9.66208
▁communities	-9.66407
▁except	-9.66428
▁angle	-9.66439
▁portuguese	-9.66512
▁makes	-9.66612
ama	-9.6664
▁individuals	-9.66705
▁ideas	-9.66801
▁stra	-9.66886
▁ven	-9.66991
▁generation	-9.67005
▁resulted	-9.67025
cycl	-9.6705
▁critical	-9.67117
▁ended	-9.67188
▁fr	-9.67257
▁colonies	-9.6727
29	-9.67272
▁phase	-9.67278
▁palace	-9.67278
]]	-9.67295
▁ke	-9.67309
▁min	-9.67417
van	-9.67459
▁competition	-9.67476
▁figure	-9.67522
▁nasa	-9.67555
01	-9.67564
▁figures	-9.67644
▁police	-9.67691
▁spring	-9.6772
▁mc	-9.67722
▁agriculture	-9.67906
▁occurred	-9.67919
▁gain	-9.67934
▁entered	-9.68024
▁crown	-9.68054
dor	-9.6812
▁mentioned	-9.68214
berg	-9.68218
▁stand	-9.68234
izing	-9.68243
▁lake	-9.68247
bb	-9.68248
▁shape	-9.68316
▁amsterdam	-9.68338
▁clinton	-9.68339
64	-9.68349
meter	-9.6846
▁app	-9.68553
▁supreme	-9.68555
cri	-9.68622
ese	-9.68646
▁atoms	-9.68717
▁formal	-9.68744
▁subsequently	-9.68764
ros	-9.68772
▁beyond	-9.68773
▁freedom	-9.68794
▁comment	-9.68814
▁motion	-9.6885
▁alberta	-9.68853
▁consists	-9.68886
▁negative	-9.68913
79	-9.68913
▁ice	-9.68915
▁atom	-9.68919
▁round	-9.6895
-19	-9.68962
▁stop	-9.69027
▁master	-9.69059
set	-9.69154
▁opposition	-9.69212
rop	-9.69311
89	-9.69344
▁commission	-9.69381
▁alphabet	-9.69429
▁persian	-9.69522
▁acids	-9.6957
▁concentration	-9.69647
▁contact	-9.69647
▁greece	-9.69647
▁operating	-9.69666
▁room	-9.69713
97	-9.69716
▁applications	-9.69812
▁ty	-9.69846
▁bad	-9.69858
▁deaths	-9.6987
▁demand	-9.70015
▁judge	-9.70088
▁existence	-9.70105
▁|	-9.70128
▁programs	-9.70151
26	-9.70166
▁extended	-9.70173
▁publication	-9.7023
▁grant	-9.70237
ash	-9.70292
▁cal	-9.70321
dis	-9.70345
▁2014	-9.704
▁augustine	-9.70411
42	-9.70435
▁suggest	-9.7044
▁territories	-9.70529
▁austin	-9.70531
▁distinct	-9.70612
54	-9.70627
▁provides	-9.7066
▁mountains	-9.70686
gt	-9.70732
gg	-9.70745
▁botswana	-9.70751
▁distribution	-9.70751
book	-9.70786
vis	-9.70831
▁administrative	-9.70973
▁teams	-9.70982
▁sister	-9.71015
▁benefit	-9.71196
▁variable	-9.71196
83	-9.71205
39	-9.71212
▁claims	-9.71291
▁armenian	-9.71432
▁price	-9.71435
▁village	-9.71446
▁weak	-9.71458
|19	-9.71473
pan	-9.71536
rate	-9.71559
▁engine	-9.71597
▁pope	-9.71599
▁domestic	-9.71643
▁farm	-9.71679
▁quickly	-9.71708
▁2012	-9.718
mate	-9.71859
▁aclu	-9.71898
▁branch	-9.71932
▁spoken	-9.71958
▁sites	-9.71981
▁den	-9.72005
95	-9.72033
▁prize	-9.7204
ju	-9.72081
▁scene	-9.72112
5%	-9.72142
▁medieval	-9.72203
▁hot	-9.72206
▁democratic	-9.72212
▁month	-9.72283
▁simply	-9.72317
▁spiritual	-9.72322
▁reach	-9.7233
▁reflect	-9.72348
▁giving	-9.7248
▁$1	-9.72495
back	-9.72499
78	-9.72542
▁necessary	-9.72543
▁string	-9.72579
▁fort	-9.72598
▁gene	-9.72601
▁songs	-9.72666
ual	-9.72696
▁perform	-9.72713
yan	-9.72727
ek	-9.72729
▁mon	-9.72758
▁whereas	-9.72779
▁brand	-9.72788
▁aid	-9.7286
▁bre	-9.72954
87	-9.73004
▁championship	-9.73007
▁debate	-9.73038
▁birds	-9.73086
▁fell	-9.73094
▁spears	-9.73125
ane	-9.73128
mann	-9.73129
▁burn	-9.73162
▁atomic	-9.73277
▁sport	-9.73316
34	-9.73414
▁bat	-9.73435
▁amazon	-9.73451
▁edition	-9.73451
▁digital	-9.73451
▁composition	-9.73454
▁1930	-9.73484
▁marked	-9.73494
56	-9.73521
▁bomb	-9.73675
▁library	-9.73679
▁refused	-9.73679
▁regarded	-9.73682
ula	-9.73693
ik	-9.73881
▁byzantine	-9.73908
▁starting	-9.73975
▁immediately	-9.73994
▁efforts	-9.73995
▁fer	-9.74007
top	-9.74009
ants	-9.74033
▁overall	-9.74035
▁sex	-9.74046
ata	-9.74076
▁os	-9.74124
jo	-9.74131
▁priest	-9.74154
▁greatest	-9.7423
je	-9.74251
ates	-9.74305
▁explain	-9.74312
▁extreme	-9.74334
▁za	-9.74351
▁serious	-9.74374
los	-9.74404
▁article	-9.7443
▁gr	-9.74441
ever	-9.745
▁agreed	-9.74522
▁executive	-9.74598
▁translation	-9.74598
pu	-9.74609
▁wave	-9.7463
▁officially	-9.74645
ford	-9.74673
▁orthodox	-9.74828
▁leaving	-9.74829
▁jackson	-9.74844
▁purpose	-9.74862
▁creation	-9.74875
▁asked	-9.74894
▁containing	-9.74979
▁fo	-9.75084
72	-9.75168
ray	-9.75207
▁parties	-9.75257
▁plays	-9.75295
▁cover	-9.753
now	-9.75312
33	-9.75313
ore	-9.75416
oli	-9.7543
▁neo	-9.75528
▁management	-9.75536
▁pra	-9.75582
▁hero	-9.75714
▁continue	-9.75748
▁dynasty	-9.75758
▁sequence	-9.75758
▁quarter	-9.75758
▁solid	-9.75762
▁context	-9.75769
▁1996	-9.75775
▁presented	-9.75836
▁bible	-9.75841
▁device	-9.7587
▁told	-9.75875
▁actually	-9.75909
▁joint	-9.75969
▁description	-9.75991
hal	-9.76055
▁bond	-9.76089
▁frequently	-9.76094
▁ray	-9.7621
▁opposed	-9.76226
▁connect	-9.76228
▁stock	-9.76237
▁oldest	-9.76294
▁route	-9.76392
92	-9.76418
84	-9.76443
";	-9.76489
▁mountain	-9.76506
but	-9.76675
uk	-9.76696
▁martin	-9.7675
ney	-9.76755
rac	-9.76776
arch	-9.76823
▁ali	-9.7684
▁ordered	-9.76926
▁bus	-9.7693
▁agricultural	-9.76931
▁spacecraft	-9.76938
▁subsequent	-9.7694
▁dy	-9.76963
▁bce	-9.76966
▁glass	-9.76989
▁models	-9.77007
▁hop	-9.77041
▁counter	-9.77053
▁dig	-9.77073
▁principle	-9.77087
bul	-9.77148
▁equipment	-9.77168
▁attacks	-9.77183
▁tell	-9.77235
right	-9.77299
▁fully	-9.77354
23	-9.77358
▁opera	-9.77396
▁inside	-9.77511
▁cl	-9.77571
▁studio	-9.77642
▁sta	-9.77661
▁walk	-9.77668
▁maintain	-9.77821
tre	-9.77824
▁[[	-9.77886
▁importance	-9.7789
▁growing	-9.78019
non	-9.7809
▁expressed	-9.78098
▁faith	-9.78105
▁planned	-9.78133
▁leaders	-9.78134
▁unique	-9.78141
ches	-9.78156
▁steel	-9.78156
▁income	-9.78168
bal	-9.78178
▁mind	-9.78199
▁shell	-9.78389
ably	-9.7847
work	-9.78477
▁refers	-9.78631
▁showed	-9.78707
▁devices	-9.78723
▁meeting	-9.78731
▁expected	-9.78845
pre	-9.78848
▁decades	-9.78863
▁big	-9.7894
xi	-9.78944
▁setting	-9.78953
▁nuclear	-9.78977
▁producer	-9.78991
low	-9.78994
sk	-9.7912
cal	-9.79147
▁portion	-9.79163
▁vehicles	-9.79187
▁michael	-9.79321
law	-9.79393
uff	-9.79434
iz	-9.79447
ulat	-9.7949
▁nu	-9.79491
▁brussels	-9.79563
▁si	-9.7966
93	-9.7972
tar	-9.7977
▁sand	-9.79772
▁conference	-9.79806
▁channel	-9.79806
▁ion	-9.79848
onic	-9.79866
▁week	-9.79877
71	-9.79928
nal	-9.80043
isation	-9.8005
▁31	-9.80058
▁sur	-9.80066
▁drug	-9.8008
bs	-9.80082
born	-9.80101
▁fuel	-9.80118
▁lm	-9.80163
▁foot	-9.80202
41	-9.80245
▁advantage	-9.80293
▁aristotle	-9.80293
▁alfred	-9.80293
▁solution	-9.80321
▁mel	-9.80322
▁things	-9.80386
▁holy	-9.80401
▁structures	-9.80415
such	-9.80443
81	-9.8048
▁allows	-9.80504
▁scotland	-9.80538
▁transfer	-9.80564
ode	-9.80583
▁scientists	-9.80639
▁elections	-9.80774
▁aramaic	-9.80783
▁picture	-9.80783
38	-9.80834
ino	-9.80868
cle	-9.80871
▁republican	-9.80899
new	-9.80919
▁helped	-9.81087
ration	-9.81114
▁unlike	-9.81146
▁resources	-9.81168
°	-9.81202
▁supply	-9.81275
▁plate	-9.81315
▁sir	-9.81383
▁fear	-9.81386
▁successor	-9.81387
▁say	-9.81408
▁friend	-9.81411
▁path	-9.81476
▁han	-9.81478
▁fund	-9.81487
▁electronic	-9.81517
▁powerful	-9.81611
▁afghan	-9.81611
ef	-9.81659
▁completely	-9.8167
▁keep	-9.81676
house	-9.81744
▁sar	-9.8176
▁baptist	-9.81769
▁alliance	-9.8177
73	-9.81788
eo	-9.81802
▁connected	-9.81819
▁humans	-9.81846
▁fine	-9.81851
sha	-9.81922
ire	-9.81955
▁threat	-9.81981
▁write	-9.81993
▁politics	-9.82017
▁census	-9.82017
52	-9.82065
▁arrived	-9.82098
▁difference	-9.8212
til	-9.82154
▁awards	-9.82218
▁screen	-9.82268
▁solar	-9.82333
▁cold	-9.82373
▁instruments	-9.82383
▁significantly	-9.82431
▁institutions	-9.82488
▁experiment	-9.825
del	-9.82567
▁airlines	-9.82583
68	-9.82636
▁equivalent	-9.82662
▁aberdeen	-9.82765
▁grew	-9.82813
▁duke	-9.82815
▁chi	-9.8287
▁bor	-9.82875
bre	-9.82916
lar	-9.8303
▁1997	-9.83038
int	-9.83059
▁israel	-9.83067
▁29	-9.83096
69	-9.83103
▁soul	-9.83121
-1	-9.83191
▁1920	-9.83306
mor	-9.83374
▁removed	-9.83397
ble	-9.8341
▁differences	-9.83429
▁recently	-9.8344
cu	-9.83442
▁attention	-9.83519
▁mac	-9.83522
▁moving	-9.83523
ins	-9.83613
▁closed	-9.83638
▁layer	-9.83725
▁joseph	-9.83772
▁silver	-9.8379
▁peak	-9.83809
▁ser	-9.83867
▁card	-9.83913
▁gen	-9.83924
▁rain	-9.83951
▁mag	-9.83955
ware	-9.8396
▁salt	-9.83963
▁blues	-9.83975
31	-9.83979
▁mathematical	-9.84025
hr	-9.8403
▁defence	-9.84032
▁build	-9.84035
▁recognized	-9.84046
▁justice	-9.84059
▁attract	-9.84079
▁occurs	-9.84099
▁islam	-9.84108
65	-9.84183
▁quality	-9.84189
▁1994	-9.84297
▁andrew	-9.84303
▁directed	-9.84341
▁fleet	-9.84385
▁wanted	-9.84389
▁follow	-9.84394
▁determined	-9.8447
59	-9.84517
▁survey	-9.84533
▁universal	-9.84533
▁writer	-9.84564
▁versions	-9.84582
▁follows	-9.84616
▁cu	-9.84631
pha	-9.84672
46	-9.84729
▁surrounding	-9.84788
▁attempted	-9.84849
▁normal	-9.84867
▁expanded	-9.84883
▁buddhist	-9.84898
▁toward	-9.84951
▁cat	-9.84977
run	-9.85002
▁stories	-9.85051
▁naval	-9.85072
▁playing	-9.85146
▁mor	-9.85211
ker	-9.85227
▁aluminium	-9.853
▁awarded	-9.85395
▁seat	-9.85453
era	-9.85474
91	-9.85488
▁tree	-9.85513
▁artist	-9.85541
▁amiga	-9.85559
▁combat	-9.85567
▁describe	-9.85749
▁bal	-9.85778
▁relation	-9.85783
▁sought	-9.85815
▁liberal	-9.85817
▁saying	-9.85824
▁computers	-9.8585
dd	-9.8593
53	-9.85972
▁citizens	-9.85994
ok	-9.86
-2	-9.86002
▁visual	-9.86075
▁meant	-9.8611
▁slow	-9.86154
sta	-9.86218
▁y	-9.86227
cit	-9.86287
▁shot	-9.86289
▁manuscript	-9.86333
▁crime	-9.86336
▁colour	-9.8634
43	-9.8636
ville	-9.86365
▁ideal	-9.86391
mic	-9.86397
▁says	-9.86571
▁closely	-9.86583
▁kept	-9.86612
▁captured	-9.8664
▁gar	-9.86671
▁absolute	-9.86683
▁gained	-9.86694
▁factors	-9.86706
▁rare	-9.86723
known	-9.86798
cul	-9.86831
▁join	-9.86854
▁winning	-9.86857
▁alkali	-9.86872
▁differ	-9.87057
▁metals	-9.87079
▁belief	-9.87121
press	-9.87222
▁technical	-9.87244
▁proved	-9.87272
▁let	-9.87288
▁hy	-9.87307
vel	-9.87311
▁tank	-9.87316
09	-9.87317
▁electric	-9.87385
▁tried	-9.87388
▁1991	-9.87395
▁serve	-9.87462
98	-9.87472
▁featured	-9.87498
▁astronauts	-9.87521
fin	-9.87557
–20	-9.87585
▁ireland	-9.87639
$	-9.87648
▁worldwide	-9.87657
▁unknown	-9.87694
▁cycle	-9.87695
▁require	-9.87871
▁inspired	-9.87901
▁workers	-9.87979
anti	-9.88034
45	-9.88064
▁favor	-9.8809
▁wild	-9.88116
▁respect	-9.88129
comm	-9.88153
▁perhaps	-9.88165
▁tro	-9.88172
▁axiom	-9.88178
▁minutes	-9.88218
▁myth	-9.88358
▁gre	-9.88379
▁studied	-9.8843
▁ammonia	-9.8843
▁split	-9.88443
▁athena	-9.88448
▁broadcast	-9.88467
ara	-9.88522
96	-9.88622
▁fair	-9.88686
▁error	-9.88695
▁arch	-9.8877
▁affect	-9.88858
▁disc	-9.88871
▁weeks	-9.88958
▁universe	-9.88961
ani	-9.8904
▁acts	-9.89048
dom	-9.89081
▁notably	-9.89157
▁dedicated	-9.89228
▁takes	-9.89265
▁succession	-9.89381
tical	-9.89408
▁add	-9.89449
▁parallel	-9.89495
▁statue	-9.89497
▁investment	-9.89515
▁orbital	-9.89535
_3	-9.89549
ala	-9.89574
▁pure	-9.89662
▁hebrew	-9.89763
▁running	-9.89793
▁vo	-9.89796
▁typical	-9.89805
▁interpretation	-9.89853
ert	-9.89885
▁express	-9.89926
▁guard	-9.90008
▁failure	-9.90038
▁expression	-9.90181
dia	-9.90215
▁fighting	-9.90247
▁leg	-9.90272
pri	-9.90357
▁plane	-9.90378
▁raised	-9.90465
▁mechanism	-9.90572
▁damage	-9.90589
▁tru	-9.90631
▁suggests	-9.90658
▁champion	-9.90829
din	-9.90834
▁einstein	-9.90843
02	-9.90851
▁firm	-9.90855
▁analog	-9.90858
▁score	-9.90866
ram	-9.90886
48	-9.90908
▁powers	-9.90918
▁assyrian	-9.90982
▁student	-9.90982
▁possibly	-9.91013
▁train	-9.9103
▁secondary	-9.91077
▁soil	-9.9109
05	-9.91118
qaeda	-9.9112
▁pop	-9.91128
▁etc	-9.91228
▁tur	-9.9126
▁je	-9.91261
▁sen	-9.91309
▁cla	-9.91363
mark	-9.91395
rite	-9.91404
▁specifically	-9.91435
count	-9.9145
▁austrian	-9.91524
water	-9.91543
▁missile	-9.91553
▁recording	-9.91559
94	-9.91585
istan	-9.91625
▁conservative	-9.9166
▁alabama	-9.9166
▁texas	-9.9166
ini	-9.91683
▁increasingly	-9.9169
▁+	-9.91724
▁effort	-9.91829
▁gives	-9.91871
▁agent	-9.91871
▁comes	-9.91923
▁behavior	-9.91934
▁audience	-9.91955
mus	-9.91963
oon	-9.92039
▁cap	-9.92041
▁sales	-9.92158
▁fri	-9.92187
▁notes	-9.92203
▁influential	-9.92209
▁bronx	-9.92209
▁1995	-9.92233
▁khan	-9.92348
▁canadian	-9.924
▁del	-9.92419
sch	-9.9244
ement	-9.92447
▁murder	-9.92452
▁ashoka	-9.92486
are	-9.9249
▁interview	-9.92494
▁throne	-9.92495
▁austria	-9.92566
ken	-9.92588
part	-9.92591
▁writings	-9.92657
cious	-9.92669
▁capacity	-9.92745
▁bodies	-9.92761
04	-9.92766
fo	-9.92768
ath	-9.92847
ada	-9.92938
▁arkansas	-9.93038
▁favour	-9.93038
▁tribes	-9.93061
▁fight	-9.93118
▁sim	-9.93141
▁suit	-9.9329
▁belgium	-9.93315
▁indigenous	-9.93315
tis	-9.93317
ory	-9.93332
▁extensive	-9.93366
▁tv	-9.93408
amine	-9.93415
ami	-9.93435
pla	-9.93442
▁ruled	-9.93482
▁marine	-9.93514
▁opening	-9.93545
!	-9.93586
▁pakistan	-9.93594
zer	-9.93601
▁mixed	-9.93612
▁basin	-9.93617
▁dog	-9.93706
ball	-9.93731
▁environmental	-9.93732
63	-9.93743
ich	-9.93803
▁destroyed	-9.93814
lam	-9.93851
▁ch	-9.93864
▁folk	-9.93873
▁corporation	-9.93873
61	-9.93875
▁abortion	-9.93898
▁val	-9.93976
▁aphrodite	-9.94008
▁ran	-9.94026
▁store	-9.94066
▁conducted	-9.94086
▁expedition	-9.94153
▁invasion	-9.94154
▁brown	-9.94158
▁ways	-9.94167
▁shortly	-9.94269
▁herzegovina	-9.94434
▁literary	-9.94434
▁anchor	-9.94441
▁switch	-9.94447
▁1992	-9.94458
▁causes	-9.94557
▁plain	-9.94619
▁issued	-9.94634
▁alone	-9.94638
▁movie	-9.94719
▁1993	-9.94738
▁visited	-9.94742
point	-9.94745
▁gdp	-9.94746
▁discovery	-9.94787
arm	-9.9482
▁obtained	-9.9484
▁colonial	-9.94885
▁est	-9.94915
▁hindu	-9.94967
tell	-9.94974
▁labour	-9.94999
▁descent	-9.95013
▁iv	-9.95066
57	-9.95098
bil	-9.95137
bl	-9.95247
mm	-9.9526
▁genetic	-9.95339
board	-9.95345
▁traditionally	-9.95368
▁limit	-9.9544
from	-9.95477
bro	-9.95536
▁shi	-9.95563
▁artillery	-9.95566
▁assault	-9.95566
▁netherlands	-9.95566
▁search	-9.95593
▁send	-9.95622
▁abba	-9.95653
▁settled	-9.95661
▁format	-9.95685
▁mal	-9.95694
▁des	-9.95719
▁algebraic	-9.95826
▁pri	-9.95849
▁something	-9.95869
▁skin	-9.95872
▁stable	-9.95881
▁leave	-9.95883
▁covered	-9.95953
sp	-9.96044
pos	-9.96048
▁standards	-9.96081
▁historically	-9.9609
▁output	-9.96134
▁mathematics	-9.96136
▁dispute	-9.96137
hor	-9.96141
lav	-9.96152
▁skill	-9.96155
ctor	-9.96171
▁colony	-9.96232
vin	-9.96402
▁(1	-9.96414
wo	-9.96419
▁introduction	-9.9643
▁franklin	-9.96436
▁criticism	-9.96451
▁core	-9.96456
▁spin	-9.96471
▁ki	-9.9655
▁christianity	-9.96582
07	-9.96649
▁golden	-9.96669
ita	-9.96698
▁anxiety	-9.9671
▁doctrine	-9.9671
▁message	-9.96711
▁compris	-9.96711
term	-9.96714
▁columbia	-9.96725
▁pin	-9.96726
▁slavery	-9.96748
▁reading	-9.96753
▁che	-9.96756
▁protestant	-9.96764
▁destroy	-9.96771
▁note	-9.96777
▁cancer	-9.96779
▁intelligence	-9.96796
▁converted	-9.96821
lie	-9.96838
▁60	-9.96899
▁spirit	-9.96927
▁artemis	-9.96999
▁challenge	-9.97001
▁leadership	-9.97023
▁stress	-9.97027
▁correct	-9.97053
▁application	-9.97071
▁plea	-9.97145
▁hum	-9.97156
yn	-9.97239
▁adelaide	-9.97287
net	-9.97316
▁felt	-9.97322
▁strength	-9.97443
quite	-9.97455
▁traditions	-9.97463
▁paid	-9.97468
▁permanent	-9.97577
hood	-9.9758
▁meet	-9.97616
▁senate	-9.97626
▁emb	-9.97636
▁entirely	-9.97691
▁slaves	-9.97698
▁partner	-9.97711
▁fellow	-9.97729
▁shared	-9.97747
▁boron	-9.9775
▁dry	-9.97768
▁useful	-9.97782
▁succeeded	-9.97795
▁similarly	-9.97825
▁progress	-9.97832
ç	-9.97868
▁taught	-9.97879
67	-9.97908
other	-9.97993
▁developing	-9.9802
dal	-9.98064
▁yield	-9.9816
type	-9.98164
▁sultan	-9.98165
▁accept	-9.98174
ida	-9.98189
eus	-9.98212
▁conduct	-9.98234
▁positions	-9.98263
▁pitch	-9.98273
matic	-9.98273
▁ill	-9.98308
tric	-9.98322
▁popularity	-9.98405
▁brunei	-9.98453
▁turkey	-9.98455
▁professor	-9.98466
light	-9.98469
|20	-9.98504
▁rose	-9.98592
03	-9.98639
hen	-9.98682
▁user	-9.98699
▁easily	-9.98745
▁external	-9.98745
▁concert	-9.98747
▁link	-9.98761
▁authors	-9.98776
▁slightly	-9.98802
▁rec	-9.98851
▁teacher	-9.98933
wood	-9.98936
▁academic	-9.98949
rat	-9.99026
▁mediterranean	-9.99039
▁revenue	-9.99039
▁flu	-9.99067
▁2.	-9.991
▁singer	-9.99108
44	-9.99148
▁react	-9.99275
▁chart	-9.99288
▁2021	-9.99295
▁disraeli	-9.99334
▁fifth	-9.99335
▁ajax	-9.99337
▁southeast	-9.9937
▁bound	-9.99411
▁think	-9.99449
▁births	-9.99458
▁instrument	-9.9946
▁gal	-9.9948
ans	-9.99542
▁fiction	-9.99599
▁representation	-9.99606
▁background	-9.99638
lock	-9.99659
▁strip	-9.99704
fr	-9.99716
▁electro	-9.99748
▁safe	-9.99819
▁km	-9.99824
06	-9.99882
pped	-9.99916
▁creating	-9.99937
08	-9.9996
▁mobile	-10.0015
_2	-10.0018
▁connection	-10.0019
▁desert	-10.0024
▁nearby	-10.0028
▁sets	-10.0031
▁friends	-10.0046
▁views	-10.005
▁tea	-10.0052
▁photograph	-10.0053
▁edward	-10.0054
▁understanding	-10.0055
▁extra	-10.0055
▁temperatures	-10.0061
mir	-10.0062
▁mat	-10.0062
▁file	-10.0079
▁ministry	-10.0082
▁providing	-10.0082
▁philip	-10.0083
▁components	-10.0089
ali	-10.009
▁defend	-10.009
▁electrons	-10.009
ency	-10.0092
uch	-10.0101
▁rejected	-10.0103
▁architect	-10.0111
▁heritage	-10.0112
▁daily	-10.0112
▁conquest	-10.0114
▁achieved	-10.0115
▁runner	-10.0116
▁amino	-10.0118
▁controlled	-10.012
▁ste	-10.0122
▁cool	-10.0131
▁got	-10.0133
▁usage	-10.0133
▁slave	-10.0135
▁sy	-10.0139
▁factor	-10.0139
▁episode	-10.0142
▁causing	-10.0143
▁1969	-10.0145
▁char	-10.0147
▁lay	-10.0147
▁plans	-10.0149
▁canon	-10.0156
▁statement	-10.0158
ku	-10.017
lay	-10.0172
▁inhabitants	-10.0173
▁fixed	-10.0173
▁map	-10.0174
wan	-10.0176
▁sciences	-10.0184
▁historians	-10.0185
▁speak	-10.019
tim	-10.019
▁fields	-10.0192
▁technique	-10.0197
▁frank	-10.0202
ó	-10.0202
▁acquired	-10.0203
▁traffic	-10.0203
▁heavily	-10.0203
▁carry	-10.0204
▁hardware	-10.0204
▁dark	-10.0206
▁epi	-10.0206
▁manager	-10.0212
▁tourism	-10.0213
▁reli	-10.0218
▁producing	-10.0227
▁liquid	-10.0233
▁pilot	-10.0234
▁linear	-10.0238
▁journal	-10.0243
▁tele	-10.0247
▁asian	-10.0253
▁consul	-10.0257
▁stadium	-10.0264
▁crystal	-10.0264
ase	-10.0273
gy	-10.028
place	-10.0289
shi	-10.0293
▁pacific	-10.0294
▁albania	-10.0298
▁programme	-10.0306
▁sky	-10.0309
▁measure	-10.0322
vent	-10.0327
▁classification	-10.0328
▁transition	-10.033
ille	-10.0333
▁statistics	-10.0335
▁reports	-10.0339
▁engineering	-10.0354
