<unk>	0
<s>	0
</s>	0
▁p	-0
je	-1
▁s	-2
na	-3
▁v	-4
ra	-5
ni	-6
▁i	-7
▁k	-8
st	-9
▁z	-10
ov	-11
li	-12
ne	-13
▁d	-14
re	-15
▁je	-16
▁o	-17
ri	-18
ja	-19
la	-20
▁t	-21
no	-22
le	-23
▁po	-24
▁na	-25
▁m	-26
sk	-27
▁in	-28
▁b	-29
ro	-30
an	-31
▁za	-32
lo	-33
te	-34
me	-35
ga	-36
ti	-37
ta	-38
di	-39
ko	-40
ve	-41
▁se	-42
▁a	-43
jo	-44
ji	-45
▁so	-46
vi	-47
▁ko	-48
ar	-49
to	-50
▁u	-51
ka	-52
▁1	-53
em	-54
▁pre	-55
ci	-56
va	-57
ju	-58
▁g	-59
▁bi	-60
vo	-61
▁le	-62
▁iz	-63
en	-64
po	-65
▁pri	-66
er	-67
▁š	-68
▁ki	-69
se	-70
da	-71
▁(	-72
▁do	-73
▁ob	-74
ma	-75
mi	-76
či	-77
▁ra	-78
▁me	-79
ru	-80
▁e	-81
nje	-82
el	-83
ki	-84
ski	-85
sta	-86
ce	-87
če	-88
sti	-89
▁ne	-90
▁ve	-91
▁od	-92
go	-93
▁pa	-94
zi	-95
▁h	-96
mo	-97
▁f	-98
de	-99
nih	-100
▁da	-101
ke	-102
▁-	-103
ča	-104
ske	-105
▁ka	-106
▁vo	-107
lje	-108
▁raz	-109
▁mo	-110
ovi	-111
do	-112
bi	-113
pi	-114
▁"	-115
▁tu	-116
▁leta	-117
▁n	-118
▁te	-119
ži	-120
▁de	-121
gi	-122
al	-123
si	-124
▁re	-125
lja	-126
sto	-127
ove	-128
▁kot	-129
bo	-130
ku	-131
tu	-132
▁19	-133
▁ta	-134
▁ma	-135
▁2	-136
▁bo	-137
▁pro	-138
sa	-139
▁#	-140
▁##	-141
▁pr	-142
▁tudi	-143
pa	-144
ca	-145
že	-146
so	-147
za	-148
sko	-149
pe	-150
▁si	-151
▁la	-152
00	-153
men	-154
be	-155
▁naj	-156
▁to	-157
▁ni	-158
jih	-159
nega	-160
▁med	-161
lju	-162
ska	-163
ho	-164
▁c	-165
lj	-166
ova	-167
▁pred	-168
ši	-169
▁dru	-170
ran	-171
ža	-172
▁sa	-173
▁sta	-174
lu	-175
▁nje	-176
or	-177
▁st	-178
anje	-179
kov	-180
pre	-181
▁vi	-182
▁bil	-183
▁pod	-184
▁ga	-185
▁mi	-186
gra	-187
rav	-188
ba	-189
lov	-190
ški	-191
▁ju	-192
skih	-193
nem	-194
▁ce	-195
▁di	-196
▁ali	-197
▁svo	-198
▁voj	-199
dno	-200
▁upo	-201
čno	-202
du	-203
ha	-204
▁sve	-205
▁kon	-206
ovo	-207
▁zna	-208
),	-209
).	-210
dni	-211
▁sto	-212
▁ro	-213
dar	-214
▁več	-215
uje	-216
▁tem	-217
ge	-218
▁veli	-219
▁še	-220
zna	-221
nja	-222
let	-223
▁č	-224
▁del	-225
▁njeg	-226
mu	-227
▁ja	-228
▁pe	-229
▁bila	-230
tov	-231
▁kra	-232
rža	-233
▁ime	-234
co	-235
▁če	-236
nosti	-237
še	-238
skega	-239
▁upora	-240
čni	-241
▁go	-242
radi	-243
▁lah	-244
kra	-245
▁jo	-246
mer	-247
▁ži	-248
nost	-249
▁drža	-250
▁št	-251
▁tako	-252
▁lahko	-253
▁gla	-254
▁pi	-255
▁kate	-256
▁vse	-257
▁3	-258
▁ča	-259
▁spo	-260
lji	-261
ša	-262
lni	-263
nu	-264
nov	-265
▁šte	-266
hi	-267
gu	-268
pu	-269
▁ti	-270
▁vr	-271
tni	-272
fi	-273
▁an	-274
▁pra	-275
god	-276
mb	-277
▁li	-278
ste	-279
▁sku	-280
blja	-281
ze	-282
anja	-283
▁18	-284
▁no	-285
zo	-286
čne	-287
0.	-288
▁že	-289
▁posta	-290
nji	-291
▁be	-292
▁sre	-293
▁pov	-294
su	-295
vil	-296
val	-297
tro	-298
ške	-299
▁ter	-300
▁hi	-301
▁vz	-302
man	-303
del	-304
▁fi	-305
▁ba	-306
stvo	-307
dob	-308
jem	-309
▁ima	-310
▁os	-311
šči	-312
▁neka	-313
stan	-314
stav	-315
▁kar	-316
ver	-317
▁lju	-318
▁us	-319
▁zaradi	-320
▁lo	-321
▁4	-322
bli	-323
cija	-324
tev	-325
nik	-326
ško	-327
▁stolet	-328
skem	-329
▁ar	-330
▁razli	-331
▁slov	-332
bra	-333
ch	-334
▁ri	-335
lek	-336
love	-337
cije	-338
ter	-339
▁pos	-340
▁mu	-341
▁w	-342
jev	-343
▁av	-344
▁»	-345
▁bilo	-346
▁drugi	-347
▁nas	-348
tra	-349
",	-350
▁spre	-351
▁zgod	-352
▁jih	-353
pis	-354
cev	-355
▁tr	-356
▁ok	-357
tno	-358
zem	-359
▁pome	-360
ul	-361
stva	-362
▁sloven	-363
prav	-364
jši	-365
tor	-366
▁vla	-367
▁ze	-368
arja	-369
▁ge	-370
pra	-371
tri	-372
▁fran	-373
bu	-374
tih	-375
▁al	-376
šč	-377
šče	-378
▁kri	-379
vni	-380
lan	-381
▁sk	-382
▁zače	-383
ral	-384
koli	-385
▁imen	-386
▁ru	-387
jer	-388
meri	-389
nes	-390
▁pove	-391
▁eno	-392
gle	-393
čnih	-394
tr	-395
▁prvi	-396
rani	-397
▁uporablja	-398
▁or	-399
jan	-400
▁mor	-401
vlje	-402
▁ev	-403
den	-404
plo	-405
pr	-406
▁200	-407
▁kjer	-408
▁samo	-409
teri	-410
dnje	-411
▁ž	-412
nom	-413
mr	-414
pro	-415
šča	-416
rni	-417
cij	-418
▁5	-419
zni	-420
sem	-421
▁nad	-422
▁zve	-423
oval	-424
▁ven	-425
▁ena	-426
he	-427
ng	-428
stem	-429
▁veliko	-430
▁zd	-431
▁poli	-432
▁tre	-433
▁proti	-434
▁(1	-435
ona	-436
▁obli	-437
čna	-438
▁man	-439
▁nem	-440
lno	-441
moč	-442
žno	-443
ška	-444
una	-445
▁vendar	-446
▁bili	-447
".	-448
gla	-449
▁voja	-450
več	-451
▁su	-452
cijo	-453
sne	-454
in	-455
▁pla	-456
on	-457
tan	-458
gov	-459
seb	-460
krat	-461
dov	-462
bolj	-463
klju	-464
sni	-465
▁zgodovi	-466
▁tri	-467
▁svoje	-468
▁evro	-469
▁ci	-470
▁he	-471
sar	-472
ber	-473
▁števi	-474
▁("	-475
▁vsa	-476
kri	-477
▁pogo	-478
▁mar	-479
tek	-480
▁glas	-481
▁njih	-482
tem	-483
vno	-484
▁gra	-485
zu	-486
▁veči	-487
▁ver	-488
hod	-489
▁kateri	-490
elja	-491
čil	-492
tali	-493
dil	-494
kti	-495
nski	-496
nija	-497
▁mesto	-498
▁20	-499
▁življe	-500
▁6	-501
▁zelo	-502
kih	-503
anju	-504
logi	-505
▁dol	-506
vlja	-507
tve	-508
pri	-509
tre	-510
kom	-511
vanje	-512
▁skupi	-513
un	-514
fe	-515
▁va	-516
vizi	-517
ur	-518
▁sko	-519
▁ha	-520
▁saj	-521
▁oto	-522
▁uni	-523
▁primer	-524
▁sistem	-525
ških	-526
▁zato	-527
stri	-528
▁svetov	-529
000	-530
▁bri	-531
čen	-532
us	-533
emi	-534
pera	-535
▁mno	-536
spo	-537
▁slove	-538
lin	-539
▁dve	-540
ner	-541
bil	-542
▁najbolj	-543
▁katere	-544
▁izra	-545
▁elek	-546
▁jezi	-547
▁prebi	-548
sla	-549
▁r	-550
▁17	-551
▁tega	-552
ten	-553
▁lu	-554
iz	-555
▁par	-556
▁bre	-557
▁zda	-558
▁okoli	-559
▁199	-560
▁nasta	-561
jski	-562
▁celo	-563
▁dela	-564
▁pomemb	-565
žni	-566
▁7	-567
št	-568
▁teh	-569
▁bolj	-570
▁194	-571
▁stoletja	-572
▁sever	-573
pli	-574
▁ho	-575
▁največ	-576
▁|	-577
▁ker	-578
▁let	-579
▁osta	-580
gani	-581
▁gi	-582
▁for	-583
▁sla	-584
ovih	-585
stavlja	-586
▁15	-587
▁bese	-588
cu	-589
▁8	-590
▁politi	-591
▁obi	-592
tvi	-593
▁ustan	-594
ren	-595
vu	-596
meni	-597
▁uss	-598
▁ši	-599
▁mest	-600
ali	-601
▁divizi	-602
▁kr	-603
▁pravi	-604
dal	-605
")	-606
▁pol	-607
nim	-608
ljen	-609
▁–	-610
tom	-611
▁števil	-612
ujejo	-613
čin	-614
▁kralje	-615
jše	-616
redno	-617
sli	-618
▁gle	-619
stro	-620
1.	-621
▁prebival	-622
haja	-623
▁itali	-624
vali	-625
▁gr	-626
vaja	-627
▁du	-628
jet	-629
▁dolo	-630
▁poja	-631
nar	-632
▁ameri	-633
ciona	-634
▁nekaj	-635
▁rim	-636
▁og	-637
▁fa	-638
dne	-639
dnji	-640
nimi	-641
vr	-642
▁območ	-643
ven	-644
▁čr	-645
▁šo	-646
▁napa	-647
▁fe	-648
▁kasne	-649
2.	-650
elj	-651
for	-652
ms	-653
▁cesar	-654
dela	-655
▁ple	-656
tna	-657
jno	-658
▁vojne	-659
cem	-660
▁name	-661
kem	-662
▁16	-663
▁kro	-664
tin	-665
▁delo	-666
▁nasle	-667
▁cer	-668
▁postal	-669
▁sloveni	-670
▁leto	-671
▁pribli	-672
ton	-673
jša	-674
var	-675
▁9	-676
jim	-677
fa	-678
▁en	-679
stve	-680
▁obdob	-681
▁niso	-682
▁svet	-683
▁zdru	-684
▁zem	-685
▁naro	-686
ovega	-687
▁knji	-688
▁ku	-689
▁pole	-690
dn	-691
sno	-692
▁prav	-693
▁organi	-694
▁njegov	-695
▁času	-696
ljub	-697
▁co	-698
mor	-699
▁nekateri	-700
▁ume	-701
▁[	-702
tar	-703
▁sezna	-704
ledi	-705
kon	-706
ciji	-707
vsem	-708
dr	-709
▁dose	-710
..	-711
th	-712
škega	-713
čnega	-714
publi	-715
mp	-716
der	-717
len	-718
▁žele	-719
▁druge	-720
▁zgra	-721
tudi	-722
▁nato	-723
▁201	-724
lijo	-725
mati	-726
nil	-727
nika	-728
ler	-729
vna	-730
emo	-731
▁republi	-732
▁kul	-733
▁zra	-734
stre	-735
daj	-736
▁dvo	-737
▁danes	-738
▁predvsem	-739
ovanje	-740
▁vklju	-741
ranje	-742
▁letih	-743
novi	-744
▁poz	-745
▁znan	-746
▁obla	-747
jen	-748
vne	-749
▁smr	-750
▁1.	-751
dje	-752
▁zla	-753
▁sredi	-754
▁vpli	-755
tne	-756
od	-757
▁število	-758
▁hms	-759
3.	-760
ljena	-761
ovali	-762
▁last	-763
▁bar	-764
▁dva	-765
▁ca	-766
▁vodi	-767
ksi	-768
▁viso	-769
▁spe	-770
▁bile	-771
▁kasneje	-772
▁14	-773
rija	-774
▁približno	-775
▁pu	-776
jske	-777
▁brez	-778
cen	-779
roči	-780
kaz	-781
▁podob	-782
deli	-783
▁divizija	-784
▁polo	-785
▁člove	-786
cer	-787
▁pogosto	-788
jš	-789
stop	-790
lija	-791
▁poveza	-792
▁ek	-793
▁gro	-794
▁fo	-795
žen	-796
pove	-797
▁ljublja	-798
hov	-799
gre	-800
▁%	-801
▁teo	-802
lne	-803
▁strani	-804
gen	-805
▁prosto	-806
▁prev	-807
hodu	-808
▁skup	-809
▁tele	-810
sov	-811
van	-812
raj	-813
▁velja	-814
▁sov	-815
nec	-816
▁vedno	-817
▁skla	-818
kar	-819
zira	-820
▁seznam	-821
▁potre	-822
▁izo	-823
▁gene	-824
▁uspe	-825
▁razvo	-826
gan	-827
▁gospo	-828
▁čeprav	-829
lih	-830
▁kultu	-831
▁ozna	-832
čel	-833
▁podro	-834
niki	-835
▁mla	-836
▁mesta	-837
ck	-838
▁bli	-839
▁stro	-840
▁bra	-841
▁poda	-842
▁mora	-843
▁bu	-844
pisa	-845
telj	-846
staja	-847
▁igra	-848
stavi	-849
red	-850
jsko	-851
▁države	-852
▁nov	-853
▁ura	-854
▁zgo	-855
▁stoletju	-856
▁imajo	-857
mbo	-858
dan	-859
ved	-860
▁poleg	-861
▁pomeni	-862
▁dobi	-863
▁zvez	-864
▁mari	-865
▁razvi	-866
▁oz	-867
▁obra	-868
▁prvo	-869
dnik	-870
▁196	-871
▁odkri	-872
▁priš	-873
▁življenje	-874
▁kla	-875
▁slu	-876
bru	-877
stra	-878
il	-879
▁glasbe	-880
▁drugih	-881
▁razi	-882
tal	-883
▁franco	-884
▁svetu	-885
▁191	-886
▁či	-887
▁pose	-888
▁splo	-889
▁predstavlja	-890
njem	-891
hu	-892
rov	-893
▁oh	-894
▁ste	-895
žje	-896
▁svojo	-897
paj	-898
▁šti	-899
stvu	-900
set	-901
▁sli	-902
dra	-903
rje	-904
lemen	-905
▁10	-906
▁ii	-907
▁formu	-908
▁tra	-909
▁povelj	-910
ril	-911
rom	-912
▁hu	-913
▁gre	-914
▁hitro	-915
▁*	-916
▁km	-917
rt	-918
hodni	-919
▁koli	-920
roma	-921
čuna	-922
▁povr	-923
▁zapo	-924
5.	-925
dnja	-926
fo	-927
dna	-928
▁oseb	-929
▁druž	-930
lec	-931
▁dan	-932
rja	-933
▁bit	-934
▁pote	-935
▁njegovo	-936
▁per	-937
▁druži	-938
dina	-939
▁skupaj	-940
▁proiz	-941
▁začet	-942
▁naspro	-943
stru	-944
▁poseb	-945
▁država	-946
hodno	-947
cial	-948
▁198	-949
▁povz	-950
▁ustanovi	-951
▁197	-952
▁195	-953
varja	-954
per	-955
▁vojno	-956
▁prve	-957
▁izvo	-958
skim	-959
▁geo	-960
▁son	-961
gal	-962
gip	-963
▁področ	-964
jejo	-965
▁progra	-966
tori	-967
▁večino	-968
ktor	-969
▁193	-970
▁vlada	-971
▁obstaja	-972
▁ener	-973
slov	-974
jših	-975
▁zave	-976
son	-977
▁cerk	-978
lom	-979
▁192	-980
0,	-981
▁maj	-982
▁vseb	-983
san	-984
nsko	-985
mov	-986
▁elektro	-987
mogo	-988
fri	-989
▁posa	-990
▁vseh	-991
dri	-992
kovi	-993
▁dob	-994
▁druga	-995
pisal	-996
prej	-997
▁gib	-998
▁univer	-999
▁gospodar	-1000
vnih	-1001
šno	-1002
▁pisa	-1003
▁predse	-1004
pan	-1005
raz	-1006
jska	-1007
▁sin	-1008
spe	-1009
▁evrop	-1010
▁egip	-1011
imen	-1012
lina	-1013
pla	-1014
sil	-1015
sku	-1016
net	-1017
sih	-1018
▁ome	-1019
dalje	-1020
▁stru	-1021
▁odlo	-1022
redi	-1023
▁fil	-1024
▁njegova	-1025
dom	-1026
gli	-1027
-1	-1028
naro	-1029
dro	-1030
zan	-1031
ster	-1032
▁zah	-1033
▁var	-1034
▁nava	-1035
▁mož	-1036
▁štiri	-1037
pravlja	-1038
nske	-1039
▁običa	-1040
vanja	-1041
peratu	-1042
lar	-1043
▁regi	-1044
▁energi	-1045
▁12	-1046
▁formula	-1047
▁ara	-1048
▁sodel	-1049
kan	-1050
log	-1051
škem	-1052
▁kita	-1053
▁mate	-1054
▁ozem	-1055
lovi	-1056
▁velike	-1057
▁stran	-1058
▁temperatu	-1059
▁nase	-1060
pravi	-1061
ktu	-1062
jskih	-1063
▁novo	-1064
▁stra	-1065
▁dra	-1066
▁srednje	-1067
▁imel	-1068
mar	-1069
jena	-1070
▁opa	-1071
qu	-1072
▁red	-1073
▁glede	-1074
▁prva	-1075
▁mednaro	-1076
▁elemen	-1077
is	-1078
▁vojni	-1079
4.	-1080
som	-1081
▁opera	-1082
▁2.	-1083
ščina	-1084
kor	-1085
▁delu	-1086
▁katerih	-1087
▁oro	-1088
▁milijo	-1089
▁jugo	-1090
▁skoraj	-1091
▁zako	-1092
▁ljud	-1093
▁cen	-1094
▁združe	-1095
har	-1096
žar	-1097
▁okro	-1098
rb	-1099
▁deja	-1100
▁plo	-1101
▁vojske	-1102
▁fun	-1103
lna	-1104
jimi	-1105
▁val	-1106
pada	-1107
▁oče	-1108
▁otro	-1109
nica	-1110
▁(19	-1111
▁ško	-1112
ovala	-1113
rijo	-1114
▁deli	-1115
▁zuna	-1116
▁†	-1117
▁tur	-1118
▁držav	-1119
"),	-1120
▁angle	-1121
▁vredno	-1122
▁avto	-1123
nari	-1124
nd	-1125
pusti	-1126
▁obe	-1127
▁medtem	-1128
▁popo	-1129
▁omogo	-1130
vis	-1131
gel	-1132
zer	-1133
«.	-1134
▁nara	-1135
▁gu	-1136
▁oce	-1137
▁razši	-1138
6.	-1139
▁nor	-1140
ovan	-1141
▁večina	-1142
▁stan	-1143
kro	-1144
dnih	-1145
▁imenuje	-1146
▁doda	-1147
▁obse	-1148
zen	-1149
▁ozi	-1150
▁seve	-1151
▁staro	-1152
▁študi	-1153
▁njegovi	-1154
▁rast	-1155
čuje	-1156
▁britan	-1157
čan	-1158
▁fizi	-1159
med	-1160
▁pis	-1161
naš	-1162
▁teme	-1163
7.	-1164
tje	-1165
▁različnih	-1166
ss	-1167
▁površi	-1168
▁narav	-1169
▁sicer	-1170
trov	-1171
▁zav	-1172
vih	-1173
stih	-1174
▁sodob	-1175
▁20.	-1176
▁čla	-1177
nije	-1178
zma	-1179
▁boga	-1180
▁izvi	-1181
nah	-1182
]]	-1183
nju	-1184
▁obo	-1185
▁ana	-1186
novno	-1187
▁indi	-1188
▁veliki	-1189
▁novem	-1190
▁medi	-1191
▁toč	-1192
▁astro	-1193
▁skozi	-1194
▁letu	-1195
dobi	-1196
nska	-1197
▁rea	-1198
8.	-1199
▁najpo	-1200
tere	-1201
▁prese	-1202
kt	-1203
▁tan	-1204
▁zase	-1205
ovanja	-1206
ču	-1207
▁kemi	-1208
▁preko	-1209
▁joh	-1210
▁kljub	-1211
▁ljudi	-1212
▁am	-1213
▁zas	-1214
▁konča	-1215
▁[[	-1216
▁tak	-1217
▁opre	-1218
neje	-1219
▁takrat	-1220
▁tradi	-1221
▁potreb	-1222
▁avgu	-1223
▁majh	-1224
ljivo	-1225
tera	-1226
rej	-1227
tovi	-1228
kla	-1229
▁celi	-1230
▁določe	-1231
▁zma	-1232
▁smrti	-1233
ple	-1234
▁indu	-1235
▁pomoč	-1236
▁žen	-1237
nikov	-1238
▁organiza	-1239
šte	-1240
▁začel	-1241
▁podat	-1242
▁pozna	-1243
kr	-1244
▁italijan	-1245
anjem	-1246
ble	-1247
▁tro	-1248
▁osvo	-1249
vala	-1250
▁umr	-1251
▁stare	-1252
▁arhi	-1253
9.	-1254
▁elektri	-1255
▁matemati	-1256
kaza	-1257
▁mestu	-1258
dnjo	-1259
▁verje	-1260
▁zdrav	-1261
▁komu	-1262
▁kam	-1263
grafi	-1264
▁tran	-1265
dja	-1266
▁janu	-1267
dol	-1268
▁funk	-1269
▁tek	-1270
▁računa	-1271
pen	-1272
▁l	-1273
").	-1274
žil	-1275
▁kom	-1276
▁manj	-1277
▁letal	-1278
▁položa	-1279
▁posame	-1280
▁žive	-1281
▁oziroma	-1282
žive	-1283
▁govo	-1284
kli	-1285
▁okto	-1286
▁nav	-1287
▁sovjet	-1288
čr	-1289
▁of	-1290
▁19.	-1291
krati	-1292
pte	-1293
sel	-1294
nemu	-1295
bor	-1296
dali	-1297
ljeno	-1298
stvom	-1299
skimi	-1300
▁dom	-1301
▁kole	-1302
▁nemči	-1303
▁anti	-1304
▁slovenske	-1305
▁pes	-1306
▁zahte	-1307
▁poteka	-1308
▁katerem	-1309
bur	-1310
ščine	-1311
▁nepo	-1312
▁glo	-1313
zor	-1314
▁inter	-1315
▁ab	-1316
stega	-1317
vati	-1318
▁izgu	-1319
ščan	-1320
▁ide	-1321
▁vlo	-1322
▁izdela	-1323
▁decem	-1324
2,	-1325
▁gor	-1326
šen	-1327
▁znanstve	-1328
▁čast	-1329
stoj	-1330
▁afri	-1331
vajo	-1332
▁zgodovina	-1333
▁zi	-1334
▁svojega	-1335
▁x	-1336
▁sestav	-1337
tnih	-1338
▁spreje	-1339
dila	-1340
▁časa	-1341
▁mornari	-1342
njo	-1343
ron	-1344
▁im	-1345
por	-1346
▁ša	-1347
▁njegove	-1348
▁y	-1349
lnih	-1350
▁poro	-1351
um	-1352
vnosti	-1353
▁slovenski	-1354
čine	-1355
naj	-1356
meti	-1357
1,	-1358
rie	-1359
ser	-1360
▁ust	-1361
▁razisk	-1362
nice	-1363
štvo	-1364
▁nagra	-1365
▁sledi	-1366
▁ber	-1367
▁mon	-1368
vin	-1369
▁eden	-1370
▁značil	-1371
▁mag	-1372
▁industri	-1373
menja	-1374
ptemb	-1375
▁svetlo	-1376
▁uporab	-1377
▁sam	-1378
▁loka	-1379
▁drugo	-1380
lep	-1381
▁imenova	-1382
▁3.	-1383
line	-1384
oni	-1385
ob	-1386
▁prizna	-1387
rek	-1388
▁avstri	-1389
▁imena	-1390
les	-1391
▁filo	-1392
▁septemb	-1393
tran	-1394
.,	-1395
▁svojih	-1396
▁običajno	-1397
par	-1398
▁13	-1399
▁dne	-1400
▁posledi	-1401
▁sloveniji	-1402
▁obja	-1403
▁ponovno	-1404
▁radi	-1405
▁kovi	-1406
bili	-1407
▁tam	-1408
▁sed	-1409
▁spreme	-1410
«,	-1411
▁=	-1412
rno	-1413
kraji	-1414
stopi	-1415
▁skupine	-1416
▁her	-1417
ščini	-1418
▁sle	-1419
▁'	-1420
▁ure	-1421
nan	-1422
žan	-1423
▁dveh	-1424
▁novi	-1425
▁razvoj	-1426
▁wa	-1427
▁močno	-1428
▁dovo	-1429
▁živi	-1430
logija	-1431
dru	-1432
▁sti	-1433
▁apri	-1434
20	-1435
▁deže	-1436
▁kolo	-1437
▁mese	-1438
▁koncu	-1439
pol	-1440
▁wil	-1441
▁at	-1442
▁4.	-1443
▁juž	-1444
nskih	-1445
▁nekaterih	-1446
▁bla	-1447
boj	-1448
▁san	-1449
volu	-1450
▁pape	-1451
▁zago	-1452
pel	-1453
govi	-1454
vnost	-1455
▁stre	-1456
vili	-1457
žja	-1458
rali	-1459
risti	-1460
▁uporabljajo	-1461
▁družbe	-1462
▁evropi	-1463
nova	-1464
▁nove	-1465
rije	-1466
▁vzpo	-1467
▁uk	-1468
▁uve	-1469
▁vode	-1470
▁poimen	-1471
malu	-1472
▁kmalu	-1473
zije	-1474
▁edi	-1475
dnjih	-1476
▁neod	-1477
pelja	-1478
▁začetku	-1479
▁tvo	-1480
▁način	-1481
▁stoletje	-1482
▁oba	-1483
▁nahaja	-1484
▁sveta	-1485
▁katerega	-1486
▁temu	-1487
▁cerkve	-1488
▁proizvo	-1489
rne	-1490
▁glavni	-1491
▁poti	-1492
▁posku	-1493
▁slovenije	-1494
3,	-1495
▁zemlje	-1496
dbe	-1497
▁nek	-1498
▁potem	-1499
▁proce	-1500
▁tež	-1501
▁vojna	-1502
▁odpr	-1503
▁premi	-1504
▁materi	-1505
vet	-1506
lini	-1507
▁pari	-1508
čnem	-1509
▁190	-1510
tega	-1511
kad	-1512
▁umetni	-1513
▁območje	-1514
▁osnov	-1515
▁deset	-1516
▁začela	-1517
▁filozo	-1518
ger	-1519
vah	-1520
▁svoj	-1521
▁obdobju	-1522
▁postala	-1523
ljeni	-1524
▁febru	-1525
▁ustanov	-1526
rati	-1527
▁alek	-1528
▁umet	-1529
--	-1530
▁sr	-1531
▁zbi	-1532
ard	-1533
▁bole	-1534
▁dolgo	-1535
▁11	-1536
▁skupina	-1537
▁por	-1538
▁rde	-1539
▁obliki	-1540
stu	-1541
▁oblast	-1542
daja	-1543
tt	-1544
sle	-1545
sor	-1546
▁mogo	-1547
▁opis	-1548
čo	-1549
lia	-1550
▁viši	-1551
▁čas	-1552
▁verjetno	-1553
▁zman	-1554
bert	-1555
jskega	-1556
▁mnogi	-1557
▁vsi	-1558
▁moč	-1559
▁republike	-1560
▁maja	-1561
▁izraz	-1562
stov	-1563
▁doma	-1564
▁nadalje	-1565
▁današ	-1566
tja	-1567
šču	-1568
50	-1569
kova	-1570
▁izvaja	-1571
nisti	-1572
▁akad	-1573
▁pora	-1574
▁jezik	-1575
▁ke	-1576
vega	-1577
▁viš	-1578
▁pomen	-1579
klo	-1580
graf	-1581
▁(18	-1582
▁imela	-1583
▁prime	-1584
ry	-1585
▁malo	-1586
▁boj	-1587
▁arab	-1588
▁rusi	-1589
▁nastane	-1590
▁nekatere	-1591
▁različne	-1592
pad	-1593
zija	-1594
▁j	-1595
▁jim	-1596
▁različi	-1597
...	-1598
tel	-1599
niji	-1600
▁večinoma	-1601
naša	-1602
▁simbo	-1603
met	-1604
▁pridobi	-1605
čila	-1606
viš	-1607
▁preje	-1608
rože	-1609
▁državlja	-1610
▁arhitek	-1611
▁5.	-1612
nijo	-1613
ranja	-1614
pti	-1615
5,	-1616
▁dobro	-1617
mes	-1618
▁množi	-1619
šo	-1620
mom	-1621
dili	-1622
bej	-1623
▁nu	-1624
telje	-1625
gr	-1626
4,	-1627
▁goz	-1628
▁junija	-1629
bri	-1630
▁njem	-1631
▁razpo	-1632
metri	-1633
▁pravo	-1634
▁meri	-1635
▁konstan	-1636
sen	-1637
▁prece	-1638
kle	-1639
▁kan	-1640
▁dolži	-1641
▁katero	-1642
▁hr	-1643
rala	-1644
toli	-1645
vnega	-1646
▁polj	-1647
rajo	-1648
▁mini	-1649
▁briga	-1650
▁zahod	-1651
▁bio	-1652
govor	-1653
▁ljubljani	-1654
▁oko	-1655
šni	-1656
pov	-1657
▁sil	-1658
▁poko	-1659
▁stop	-1660
rij	-1661
čev	-1662
▁klasi	-1663
▁povzroči	-1664
▁program	-1665
▁računalni	-1666
▁član	-1667
▁kre	-1668
▁opaz	-1669
mba	-1670
▁spomi	-1671
▁poveča	-1672
rana	-1673
▁prevo	-1674
▁ji	-1675
▁prvič	-1676
nez	-1677
šal	-1678
mbne	-1679
▁car	-1680
▁velik	-1681
čnimi	-1682
–1	-1683
dež	-1684
ld	-1685
lit	-1686
▁189	-1687
▁izpo	-1688
dor	-1689
▁pot	-1690
▁akti	-1691
▁zavezni	-1692
ciali	-1693
▁vrste	-1694
▁dina	-1695
jeno	-1696
▁kralj	-1697
▁pesmi	-1698
▁železni	-1699
▁naciona	-1700
▁decembra	-1701
▁sistema	-1702
lim	-1703
▁sestavlja	-1704
▁življenja	-1705
čnim	-1706
ščen	-1707
▁julija	-1708
▁posebej	-1709
liti	-1710
▁velika	-1711
▁the	-1712
▁leži	-1713
▁sile	-1714
▁zašči	-1715
njeni	-1716
▁dele	-1717
▁osre	-1718
▁struktu	-1719
▁pou	-1720
▁šele	-1721
▁mnogo	-1722
mre	-1723
▁vod	-1724
▁japo	-1725
časih	-1726
▁revolu	-1727
▁vzhod	-1728
▁januarja	-1729
▁slo	-1730
forma	-1731
dih	-1732
mbe	-1733
▁6.	-1734
▁proble	-1735
kah	-1736
▁izhaja	-1737
zel	-1738
▁and	-1739
▁har	-1740
dijo	-1741
nomi	-1742
▁snovi	-1743
▁notran	-1744
▁pojavi	-1745
▁njimi	-1746
▁pozneje	-1747
nila	-1748
▁preo	-1749
7,	-1750
9,	-1751
jskem	-1752
▁najviš	-1753
▁vrst	-1754
▁krščan	-1755
šel	-1756
▁začeli	-1757
▁prija	-1758
▁svetovne	-1759
rna	-1760
▁prista	-1761
ravna	-1762
▁spremeni	-1763
▁izmed	-1764
▁predstav	-1765
▁dia	-1766
▁general	-1767
nos	-1768
▁vsebuje	-1769
traj	-1770
▁kana	-1771
▁parti	-1772
▁posla	-1773
gled	-1774
▁10.	-1775
lova	-1776
▁demo	-1777
▁vsak	-1778
▁zemlji	-1779
▁omogoča	-1780
ment	-1781
dd	-1782
gna	-1783
▁kore	-1784
▁prebivalcev	-1785
▁enako	-1786
▁°	-1787
chi	-1788
nike	-1789
▁številne	-1790
▁presto	-1791
ziji	-1792
▁sklada	-1793
▁teža	-1794
▁včasih	-1795
6,	-1796
ljene	-1797
▁oktobra	-1798
▁zlasti	-1799
gh	-1800
lij	-1801
čili	-1802
nskega	-1803
▁septembra	-1804
▁pomočjo	-1805
ben	-1806
▁marca	-1807
zijo	-1808
▁pripa	-1809
njen	-1810
▁16.	-1811
▁+	-1812
▁bog	-1813
▁svoji	-1814
▁popolno	-1815
pred	-1816
▁tla	-1817
mon	-1818
▁ch	-1819
dnika	-1820
▁pet	-1821
▁trenu	-1822
▁aleksan	-1823
▁standar	-1824
8,	-1825
njih	-1826
čina	-1827
ndo	-1828
▁15.	-1829
▁najpome	-1830
jeni	-1831
▁oku	-1832
gor	-1833
▁enote	-1834
vla	-1835
tski	-1836
▁john	-1837
▁oglji	-1838
njega	-1839
▁krat	-1840
▁ravni	-1841
▁toplo	-1842
ker	-1843
▁zvo	-1844
▁uporabi	-1845
čar	-1846
▁dni	-1847
▁vsem	-1848
wi	-1849
▁17.	-1850
▁ugo	-1851
nili	-1852
00.	-1853
che	-1854
ščino	-1855
▁najpomembne	-1856
mak	-1857
▁dok	-1858
▁špan	-1859
▁obisk	-1860
štva	-1861
▁kaže	-1862
▁naslov	-1863
▁gori	-1864
▁učin	-1865
▁avgusta	-1866
liko	-1867
▁18.	-1868
▁vodo	-1869
▁delov	-1870
▁svetovno	-1871
▁otok	-1872
čih	-1873
▁novembra	-1874
str	-1875
mini	-1876
dnega	-1877
▁188	-1878
jajo	-1879
▁mogoče	-1880
▁tradiciona	-1881
▁ur	-1882
▁spro	-1883
▁25	-1884
▁posve	-1885
tvijo	-1886
ph	-1887
▁dal	-1888
▁jeze	-1889
▁imeli	-1890
▁ustvarja	-1891
rih	-1892
nci	-1893
vede	-1894
▁ban	-1895
▁naza	-1896
kta	-1897
land	-1898
▁letoma	-1899
▁najprej	-1900
ovati	-1901
▁reši	-1902
▁meto	-1903
▁gradi	-1904
▁kriti	-1905
wa	-1906
lati	-1907
lt	-1908
▁opo	-1909
▁duhov	-1910
▁torej	-1911
▁npr	-1912
▁umrl	-1913
jene	-1914
▁nepos	-1915
▁stav	-1916
bni	-1917
šne	-1918
manj	-1919
▁lastnosti	-1920
▁podne	-1921
▁ustre	-1922
▁aprila	-1923
riji	-1924
▁kapi	-1925
▁bal	-1926
stare	-1927
▁visoko	-1928
cah	-1929
lah	-1930
til	-1931
melj	-1932
tnega	-1933
▁gru	-1934
lil	-1935
▁hla	-1936
▁veso	-1937
▁dobil	-1938
▁tiso	-1939
kev	-1940
▁vre	-1941
▁načr	-1942
▁svobo	-1943
rili	-1944
▁proje	-1945
▁državi	-1946
▁vojska	-1947
laga	-1948
▁hen	-1949
▁mer	-1950
▁izko	-1951
▁napad	-1952
▁posto	-1953
jal	-1954
▁impe	-1955
▁roman	-1956
ulta	-1957
▁ose	-1958
▁reke	-1959
rane	-1960
▁napisal	-1961
▁plovi	-1962
▁eks	-1963
▁ču	-1964
vine	-1965
kega	-1966
kul	-1967
▁187	-1968
njena	-1969
▁natan	-1970
▁predsednik	-1971
ris	-1972
▁osvoji	-1973
▁rez	-1974
▁pokraji	-1975
▁severno	-1976
▁kisli	-1977
maga	-1978
▁nare	-1979
▁trgov	-1980
▁svetovni	-1981
▁zo	-1982
▁obdobje	-1983
▁ukvarja	-1984
▁(2	-1985
▁new	-1986
▁reak	-1987
bar	-1988
stjo	-1989
▁ivan	-1990
▁služ	-1991
▁južno	-1992
▁razre	-1993
▁enač	-1994
fini	-1995
▁vra	-1996
▁enota	-1997
▁geor	-1998
▁vodil	-1999
dovi	-2000
▁vojaški	-2001
nen	-2002
▁nemški	-2003
setih	-2004
logije	-2005
▁drugim	-2006
▁cerkev	-2007
slavi	-2008
▁spoji	-2009
▁vključno	-2010
govo	-2011
11	-2012
šna	-2013
▁more	-2014
▁področju	-2015
ol	-2016
zal	-2017
▁bur	-2018
rec	-2019
▁razme	-2020
▁kva	-2021
▁akademi	-2022
▁njegovega	-2023
ly	-2024
▁8.	-2025
▁uvr	-2026
▁energije	-2027
▁mr	-2028
▁film	-2029
▁enega	-2030
▁sv	-2031
▁oksi	-2032
▁treh	-2033
▁vsako	-2034
▁vladar	-2035
▁prebivalstva	-2036
the	-2037
rami	-2038
▁znana	-2039
jni	-2040
zar	-2041
▁bodo	-2042
▁nalo	-2043
▁podobno	-2044
pak	-2045
▁četr	-2046
▁konec	-2047
▁vlogo	-2048
▁povpre	-2049
lon	-2050
▁precej	-2051
▁večje	-2052
▁njegovih	-2053
▁pomembno	-2054
▁pozi	-2055
ff	-2056
▁kor	-2057
rano	-2058
▁hkrati	-2059
▁naprej	-2060
▁prispe	-2061
bina	-2062
dilo	-2063
▁kralja	-2064
▁podneb	-2065
▁7.	-2066
▁9.	-2067
rila	-2068
taljo	-2069
▁oborože	-2070
▁tej	-2071
▁tret	-2072
▁razgla	-2073
▁oblasti	-2074
rit	-2075
žne	-2076
▁žu	-2077
▁bro	-2078
▁izobra	-2079
stopa	-2080
vom	-2081
▁prevla	-2082
▁dre	-2083
▁kamni	-2084
▁zapis	-2085
▁ir	-2086
▁hrva	-2087
▁reli	-2088
▁bataljo	-2089
▁čez	-2090
▁ohrani	-2091
▁peho	-2092
▁praz	-2093
▁okrog	-2094
lika	-2095
▁foto	-2096
▁leti	-2097
▁fer	-2098
▁zakon	-2099
▁svojem	-2100
▁pojavlja	-2101
rin	-2102
▁polovi	-2103
cha	-2104
▁južni	-2105
▁pesni	-2106
▁temelji	-2107
▁uporabo	-2108
10	-2109
om	-2110
dome	-2111
topi	-2112
▁bru	-2113
▁nadzor	-2114
▁12.	-2115
dele	-2116
▁podpo	-2117
▁mito	-2118
▁zveze	-2119
▁drug	-2120
▁zgor	-2121
▁ustva	-2122
▁arma	-2123
▁postop	-2124
▁vrh	-2125
▁območju	-2126
▁pala	-2127
▁litera	-2128
▁manjši	-2129
gar	-2130
jema	-2131
nove	-2132
kazal	-2133
▁mati	-2134
▁največji	-2135
▁naslednje	-2136
▁30	-2137
▁spr	-2138
▁čemer	-2139
▁beseda	-2140
▁uvelja	-2141
▁središče	-2142
▁bel	-2143
▁biti	-2144
▁peter	-2145
▁prostor	-2146
▁eko	-2147
▁priso	-2148
▁profe	-2149
▁februarja	-2150
jci	-2151
▁niz	-2152
▁utr	-2153
▁mad	-2154
▁usta	-2155
▁popolnoma	-2156
mih	-2157
▁186	-2158
▁muze	-2159
▁prote	-2160
▁jugoslavi	-2161
▁uporabljali	-2162
ljo	-2163
▁vrnil	-2164
▁mornarice	-2165
jeva	-2166
▁vozi	-2167
▁dinasti	-2168
prave	-2169
telji	-2170
▁živali	-2171
▁prej	-2172
▁zapi	-2173
▁raziska	-2174
▁glavno	-2175
čka	-2176
časno	-2177
▁dalj	-2178
▁besede	-2179
▁ak	-2180
tnik	-2181
▁spada	-2182
▁temp	-2183
br	-2184
▁11.	-2185
▁posamez	-2186
que	-2187
0.000	-2188
nj	-2189
▁razmer	-2190
▁ed	-2191
▁enot	-2192
▁izdel	-2193
▁vrsta	-2194
▁gledali	-2195
▁komp	-2196
▁mole	-2197
pravil	-2198
▁roj	-2199
▁komi	-2200
▁ad	-2201
čena	-2202
▁para	-2203
▁ampak	-2204
▁koledar	-2205
▁severni	-2206
▁splošno	-2207
▁arhitektu	-2208
▁cesarstva	-2209
tok	-2210
▁ska	-2211
▁latin	-2212
▁184	-2213
▁nobe	-2214
▁koncen	-2215
▁nadome	-2216
▁zapusti	-2217
▁jugu	-2218
▁največje	-2219
▁teko	-2220
▁prežive	-2221
ks	-2222
▁nev	-2223
▁večji	-2224
▁oblike	-2225
▁duna	-2226
▁prek	-2227
čiti	-2228
▁nova	-2229
▁14.	-2230
ljiv	-2231
▁gosto	-2232
▁igral	-2233
▁londo	-2234
▁vzhodno	-2235
demo	-2236
fika	-2237
jevi	-2238
▁priza	-2239
▁vzhodu	-2240
▁vpra	-2241
▁istega	-2242
ziv	-2243
▁vir	-2244
menta	-2245
▁širi	-2246
▁dokon	-2247
▁au	-2248
▁zadnji	-2249
▁najstare	-2250
žu	-2251
▁diplo	-2252
janje	-2253
▁univerzi	-2254
kovo	-2255
▁polja	-2256
ts	-2257
▁lov	-2258
telja	-2259
▁šest	-2260
▁imenom	-2261
▁števila	-2262
lome	-2263
▁kako	-2264
anj	-2265
▁dogod	-2266
▁produ	-2267
30	-2268
▁nosi	-2269
▁tisoč	-2270
▁neodvis	-2271
▁astronom	-2272
nskem	-2273
▁budi	-2274
▁podjet	-2275
▁milijonov	-2276
mos	-2277
nij	-2278
▁morje	-2279
vanju	-2280
▁ljudje	-2281
bel	-2282
▁sred	-2283
▁spozna	-2284
▁številni	-2285
▁kali	-2286
▁kata	-2287
▁bizan	-2288
ya	-2289
roča	-2290
▁kmeti	-2291
▁evrope	-2292
▁13.	-2293
▁orke	-2294
▁rezulta	-2295
▁velikih	-2296
▁vrednost	-2297
ria	-2298
bora	-2299
▁tru	-2300
▁severu	-2301
▁tov	-2302
▁avtor	-2303
▁oblika	-2304
▁smrt	-2305
▁zased	-2306
gt	-2307
čani	-2308
▁jedr	-2309
▁polet	-2310
▁pomembne	-2311
vir	-2312
▁defini	-2313
olo	-2314
▁dr	-2315
▁opravlja	-2316
▁republika	-2317
stni	-2318
▁resni	-2319
▁prepri	-2320
▁zadnje	-2321
lino	-2322
▁nes	-2323
▁nima	-2324
▁širo	-2325
▁povez	-2326
▁tedaj	-2327
▁obravna	-2328
glo	-2329
▁we	-2330
mena	-2331
niti	-2332
▁dvi	-2333
▁potr	-2334
▁učen	-2335
tju	-2336
razu	-2337
▁šta	-2338
kre	-2339
hoda	-2340
feren	-2341
▁sodi	-2342
stične	-2343
sna	-2344
lili	-2345
▁nada	-2346
kaj	-2347
lnega	-2348
▁slad	-2349
mla	-2350
čnik	-2351
▁sprva	-2352
▁desetlet	-2353
mbi	-2354
▁prepre	-2355
▁priljub	-2356
ženi	-2357
▁obve	-2358
cih	-2359
mna	-2360
minja	-2361
▁območja	-2362
▁nikoli	-2363
-2	-2364
▁blizu	-2365
▁perzi	-2366
▁zlo	-2367
▁njim	-2368
tavlja	-2369
▁prišlo	-2370
čevanje	-2371
▁pad	-2372
▁zno	-2373
▁klju	-2374
▁moder	-2375
▁navadi	-2376
▁ozemlje	-2377
žna	-2378
▁star	-2379
▁prejel	-2380
▁voda	-2381
▁zali	-2382
▁pripo	-2383
▁govori	-2384
▁drugimi	-2385
nek	-2386
čitev	-2387
▁sovra	-2388
▁primeru	-2389
dniki	-2390
slovan	-2391
▁vlade	-2392
▁razliku	-2393
▁von	-2394
▁toda	-2395
▁ladje	-2396
▁človek	-2397
▁šola	-2398
▁pride	-2399
grafija	-2400
han	-2401
lago	-2402
▁100	-2403
▁atom	-2404
▁stol	-2405
▁potov	-2406
▁sprem	-2407
bre	-2408
zno	-2409
▁lede	-2410
▁odli	-2411
▁glasbo	-2412
jevo	-2413
▁obje	-2414
▁dejan	-2415
▁treba	-2416
▁deluje	-2417
▁,	-2418
▁sch	-2419
ii	-2420
čju	-2421
▁asi	-2422
▁pada	-2423
▁sposo	-2424
▁arhe	-2425
▁genera	-2426
▁njihovo	-2427
npr	-2428
čega	-2429
▁izda	-2430
▁smeri	-2431
▁ameriški	-2432
▁zbir	-2433
▁pogod	-2434
▁pridru	-2435
▁pomemben	-2436
▁izu	-2437
▁plovil	-2438
▁spreminja	-2439
▁.	-2440
stev	-2441
▁iii	-2442
tsko	-2443
stveno	-2444
▁vojsko	-2445
▁neu	-2446
▁pomo	-2447
▁vpliv	-2448
sh	-2449
ana	-2450
pali	-2451
▁skle	-2452
▁sedež	-2453
mani	-2454
▁špa	-2455
▁mladi	-2456
▁odvis	-2457
▁willia	-2458
▁umetnosti	-2459
▁številnih	-2460
cijski	-2461
▁sesta	-2462
▁eti	-2463
▁moral	-2464
▁znano	-2465
▁namesto	-2466
▁znotraj	-2467
ir	-2468
▁fre	-2469
▁koncentra	-2470
os	-2471
bori	-2472
vnem	-2473
▁plane	-2474
▁sveti	-2475
▁komplek	-2476
▁el	-2477
▁rol	-2478
▁morja	-2479
▁izbolj	-2480
▁značilnosti	-2481
▁madžar	-2482
▁amerike	-2483
▁cesarstvo	-2484
šek	-2485
▁nizo	-2486
▁obeh	-2487
▁oble	-2488
slu	-2489
čal	-2490
▁1,	-2491
▁domne	-2492
▁sedem	-2493
▁ozemlja	-2494
nami	-2495
▁prepro	-2496
▁zahodni	-2497
tus	-2498
▁provi	-2499
▁smi	-2500
▁bliži	-2501
▁pomor	-2502
3)	-2503
čje	-2504
▁zdaj	-2505
▁vpraš	-2506
▁popu	-2507
▁vidi	-2508
▁nagrado	-2509
ban	-2510
bilo	-2511
menti	-2512
▁vide	-2513
teljev	-2514
▁položaj	-2515
▁raziskoval	-2516
fici	-2517
▁bliž	-2518
▁prvih	-2519
▁združenih	-2520
▁mne	-2521
▁začne	-2522
▁metrov	-2523
▁zmanjša	-2524
60	-2525
fra	-2526
nin	-2527
▁nena	-2528
▁hidro	-2529
▁njen	-2530
▁morda	-2531
▁bolezni	-2532
▁poveljnik	-2533
▁zgodovini	-2534
rd	-2535
tino	-2536
tion	-2537
tske	-2538
▁podpi	-2539
gne	-2540
▁stek	-2541
žnost	-2542
▁judov	-2543
▁državni	-2544
▁primerja	-2545
skemu	-2546
▁zahodu	-2547
▁24	-2548
▁obliko	-2549
▁sme	-2550
logiji	-2551
▁eksplo	-2552
▁svojim	-2553
▁telesa	-2554
▁&	-2555
pek	-2556
čeni	-2557
▁men	-2558
▁pušča	-2559
liza	-2560
▁katoli	-2561
▁eu	-2562
vilo	-2563
prava	-2564
▁osem	-2565
▁bitka	-2566
▁razen	-2567
▁trgovi	-2568
▁posledica	-2569
danje	-2570
▁isla	-2571
▁telo	-2572
▁stri	-2573
▁časov	-2574
čem	-2575
pravo	-2576
▁oklep	-2577
▁njihov	-2578
novo	-2579
▁sila	-2580
▁konca	-2581
▁zveza	-2582
▁vrednosti	-2583
dij	-2584
▁mm	-2585
▁libe	-2586
▁traja	-2587
▁centra	-2588
▁kompo	-2589
▁relati	-2590
▁združi	-2591
rak	-2592
▁olim	-2593
alni	-2594
▁tehno	-2595
žel	-2596
dek	-2597
desetih	-2598
▁pristani	-2599
rah	-2600
dija	-2601
▁koro	-2602
99	-2603
▁40	-2604
ljem	-2605
▁185	-2606
njeno	-2607
▁fron	-2608
▁nosil	-2609
▁zazna	-2610
▁cel	-2611
▁sezo	-2612
▁uradno	-2613
▁nizozem	-2614
▁/	-2615
▁oči	-2616
▁izrazi	-2617
▁slovenskih	-2618
gri	-2619
▁delav	-2620
▁ugotovi	-2621
jšo	-2622
▁naš	-2623
▁razu	-2624
▁spod	-2625
▁rezer	-2626
2)	-2627
▁sporazu	-2628
▁same	-2629
▁sp	-2630
▁finan	-2631
▁ostal	-2632
▁premo	-2633
▁priti	-2634
vide	-2635
▁pokri	-2636
▁koncer	-2637
▁sestavi	-2638
juje	-2639
lagi	-2640
▁obsega	-2641
▁prikaz	-2642
▁okra	-2643
80	-2644
mno	-2645
▁tol	-2646
▁obču	-2647
▁obdobja	-2648
jeve	-2649
▁doku	-2650
▁isto	-2651
▁zamenja	-2652
dba	-2653
▁van	-2654
▁napo	-2655
▁izved	-2656
▁er	-2657
glas	-2658
tona	-2659
▁prišel	-2660
▁jezikov	-2661
▁it	-2662
▁neo	-2663
čanje	-2664
▁most	-2665
▁zade	-2666
ljenih	-2667
▁filozof	-2668
miš	-2669
reti	-2670
tina	-2671
stično	-2672
id	-2673
▁moči	-2674
▁zaklju	-2675
▁primeri	-2676
▁delovanje	-2677
▁skupnosti	-2678
kami	-2679
▁str	-2680
▁odvi	-2681
▁musli	-2682
▁nastala	-2683
vec	-2684
▁char	-2685
▁odno	-2686
▁izbru	-2687
▁parla	-2688
▁priča	-2689
▁prihaja	-2690
ll	-2691
▁osk	-2692
▁pomaga	-2693
▁tretji	-2694
rat	-2695
▁22	-2696
▁em	-2697
nici	-2698
▁sim	-2699
▁tho	-2700
▁zapr	-2701
▁vsaj	-2702
▁udele	-2703
▁vojaško	-2704
▁ponu	-2705
▁najdemo	-2706
5)	-2707
▁nape	-2708
▁obre	-2709
▁razdeli	-2710
▁uporaba	-2711
fu	-2712
cifi	-2713
▁jezika	-2714
alne	-2715
▁inte	-2716
žnosti	-2717
govarja	-2718
▁razdel	-2719
ssi	-2720
▁obali	-2721
▁organ	-2722
žo	-2723
▁cor	-2724
▁prepo	-2725
▁uprav	-2726
▁prevze	-2727
▁vene	-2728
▁janez	-2729
▁namen	-2730
▁ocean	-2731
▁navadno	-2732
cep	-2733
▁prepove	-2734
▁23	-2735
▁50	-2736
kali	-2737
▁forma	-2738
▁kakor	-2739
▁hitrost	-2740
▁ža	-2741
▁skri	-2742
▁norve	-2743
▁izvira	-2744
ley	-2745
▁0,	-2746
▁magne	-2747
▁česar	-2748
▁social	-2749
▁psi	-2750
▁meha	-2751
▁oblikov	-2752
▁posamezni	-2753
car	-2754
tosti	-2755
▁motor	-2756
▁otrok	-2757
▁znači	-2758
▁konstru	-2759
▁strokov	-2760
čeno	-2761
▁poe	-2762
▁dedi	-2763
▁mosk	-2764
▁otoku	-2765
▁šahov	-2766
▁imenovan	-2767
4)	-2768
bele	-2769
▁ope	-2770
▁krista	-2771
▁križar	-2772
▁prizade	-2773
▁pli	-2774
jenih	-2775
ček	-2776
▁sh	-2777
čujejo	-2778
▁odkril	-2779
▁sistemu	-2780
tru	-2781
škim	-2782
▁poča	-2783
▁preda	-2784
▁njegovem	-2785
▁abe	-2786
goste	-2787
▁voli	-2788
nostjo	-2789
▁znani	-2790
bano	-2791
▁zele	-2792
▁nazaj	-2793
▁doseže	-2794
▁prevzel	-2795
▁35	-2796
▁gala	-2797
▁vasi	-2798
▁george	-2799
▁tabori	-2800
▁vpliva	-2801
stil	-2802
▁spi	-2803
▁sami	-2804
▁preme	-2805
▁sredo	-2806
▁sociali	-2807
▁vojaške	-2808
▁brita	-2809
▁dovolj	-2810
▁religi	-2811
▁0	-2812
teti	-2813
▁...	-2814
▁njej	-2815
▁papež	-2816
vila	-2817
▁ostan	-2818
▁ostali	-2819
▁vzhodni	-2820
▁šol	-2821
▁preu	-2822
▁izbra	-2823
▁izjem	-2824
▁kopen	-2825
▁orožje	-2826
▁velikega	-2827
▁ljubljana	-2828
40	-2829
ih	-2830
gom	-2831
▁juli	-2832
▁mikro	-2833
▁dožive	-2834
▁začelo	-2835
▁podatkov	-2836
▁samostoj	-2837
▁obstajajo	-2838
ty	-2839
sch	-2840
▁apo	-2841
▁služi	-2842
▁ustanovil	-2843
nce	-2844
bila	-2845
▁reži	-2846
▁olimpi	-2847
mil	-2848
▁ben	-2849
dnikov	-2850
▁proizvaja	-2851
rn	-2852
duje	-2853
tler	-2854
▁pan	-2855
▁zaslu	-2856
▁kilome	-2857
kal	-2858
zmu	-2859
mina	-2860
▁slovenija	-2861
sci	-2862
šti	-2863
čijo	-2864
▁nevar	-2865
▁medici	-2866
čja	-2867
▁pti	-2868
▁življen	-2869
we	-2870
▁wi	-2871
▁pripove	-2872
vek	-2873
▁dar	-2874
▁poten	-2875
▁rastlin	-2876
▁učinkovi	-2877
cal	-2878
▁gibanja	-2879
▁zahodno	-2880
▁upravlja	-2881
ljenje	-2882
▁razlo	-2883
▁kvadra	-2884
21	-2885
zil	-2886
vami	-2887
▁han	-2888
▁2000	-2889
▁grob	-2890
▁odra	-2891
▁končal	-2892
▁pomembna	-2893
tika	-2894
čilo	-2895
▁klo	-2896
▁meša	-2897
▁italija	-2898
▁prestolni	-2899
shi	-2900
▁con	-2901
▁armen	-2902
▁božan	-2903
▁knjižni	-2904
sija	-2905
ranju	-2906
čeval	-2907
▁bitki	-2908
▁krati	-2909
▁državah	-2910
▁komunisti	-2911
▁emi	-2912
▁tok	-2913
stno	-2914
▁bor	-2915
▁nau	-2916
▁ton	-2917
▁meja	-2918
▁ljube	-2919
▁tehni	-2920
▁slovensko	-2921
mski	-2922
▁jan	-2923
▁kaj	-2924
▁njeno	-2925
▁velikosti	-2926
sse	-2927
▁top	-2928
▁neza	-2929
ovanju	-2930
stični	-2931
▁podeli	-2932
au	-2933
tvo	-2934
govz	-2935
▁kme	-2936
▁meje	-2937
▁naši	-2938
▁odst	-2939
▁sose	-2940
▁vele	-2941
▁glavna	-2942
▁skupino	-2943
▁podnebje	-2944
sal	-2945
▁is	-2946
koliko	-2947
▁pretek	-2948
▁revi	-2949
▁takoj	-2950
▁br	-2951
cijah	-2952
▁dobe	-2953
neh	-2954
▁ale	-2955
▁pas	-2956
▁dokler	-2957
▁največja	-2958
);	-2959
▁kop	-2960
▁albu	-2961
▁jože	-2962
▁sina	-2963
▁dostop	-2964
▁izobraže	-2965
▁kraljestvo	-2966
▁niti	-2967
▁ravno	-2968
▁povsem	-2969
▁posebno	-2970
▁odpo	-2971
▁zapisa	-2972
▁družine	-2973
▁zagotavlja	-2974
tij	-2975
▁mre	-2976
▁dokaz	-2977
▁tvori	-2978
▁nekoliko	-2979
▁najpogoste	-2980
rob	-2981
▁25.	-2982
▁seboj	-2983
▁vladi	-2984
▁21	-2985
gati	-2986
nico	-2987
▁jugovz	-2988
▁mnogih	-2989
▁bližini	-2990
▁katerim	-2991
at	-2992
ev	-2993
nt	-2994
▁sega	-2995
▁otoka	-2996
▁moleku	-2997
▁gibanje	-2998
tjem	-2999
vari	-3000
jenje	-3001
.«	-3002
70	-3003
joči	-3004
rnih	-3005
▁epi	-3006
▁183	-3007
▁stati	-3008
▁nemško	-3009
bija	-3010
▁spet	-3011
▁tisti	-3012
▁državo	-3013
▁francoski	-3014
zne	-3015
▁180	-3016
▁hor	-3017
▁2004	-3018
▁mongo	-3019
▁stari	-3020
▁preosta	-3021
▁ate	-3022
▁sub	-3023
▁umi	-3024
▁pale	-3025
▁denar	-3026
▁podlagi	-3027
▁william	-3028
▁slovenska	-3029
▁neposredno	-3030
lega	-3031
▁vie	-3032
▁vzdr	-3033
▁polje	-3034
▁bizantin	-3035
min	-3036
alno	-3037
diti	-3038
▁znak	-3039
cijsko	-3040
vanjem	-3041
▁znanosti	-3042
▁zgodovinar	-3043
▁portu	-3044
▁notranjo	-3045
rel	-3046
poli	-3047
▁vul	-3048
▁yor	-3049
glasni	-3050
čič	-3051
▁zdra	-3052
▁špor	-3053
▁strate	-3054
▁znameni	-3055
▁sredozem	-3056
dre	-3057
▁grad	-3058
cijske	-3059
▁globo	-3060
▁spodbu	-3061
▁egipčan	-3062
cami	-3063
▁nič	-3064
▁turi	-3065
▁veri	-3066
▁26	-3067
lnim	-3068
nejo	-3069
▁gri	-3070
ljive	-3071
▁proto	-3072
fer	-3073
riti	-3074
▁meji	-3075
▁načel	-3076
▁hitler	-3077
▁večkrat	-3078
bro	-3079
mreč	-3080
▁moj	-3081
stili	-3082
▁slikar	-3083
manjk	-3084
▁jezu	-3085
▁mine	-3086
logijo	-3087
▁osvobo	-3088
▁profesor	-3089
ham	-3090
pus	-3091
▁podo	-3092
▁nepre	-3093
▁prejš	-3094
▁žival	-3095
▁namreč	-3096
25	-3097
jna	-3098
deset	-3099
▁osman	-3100
▁sposob	-3101
▁stalin	-3102
rist	-3103
▁šole	-3104
▁barve	-3105
▁njihove	-3106
▁filozofi	-3107
▁nasprotni	-3108
tis	-3109
žji	-3110
▁21.	-3111
▁nače	-3112
▁poso	-3113
▁srednji	-3114
▁vojakov	-3115
▁sodeloval	-3116
_1	-3117
cho	-3118
▁nabo	-3119
▁sara	-3120
▁soro	-3121
▁novih	-3122
▁pokli	-3123
bah	-3124
jemo	-3125
▁isk	-3126
▁umak	-3127
zacije	-3128
▁priklju	-3129
tovo	-3130
▁spek	-3131
▁italiji	-3132
▁razširje	-3133
▁ato	-3134
▁abece	-3135
▁vojaških	-3136
▁kraljestva	-3137
.)	-3138
ud	-3139
▁uči	-3140
njene	-3141
▁predme	-3142
▁prvega	-3143
▁rimsko	-3144
8)	-3145
vid	-3146
vov	-3147
čenje	-3148
▁nasi	-3149
▁edini	-3150
▁poško	-3151
▁dosegel	-3152
▁geograf	-3153
▁spremlja	-3154
▁prebivalci	-3155
▁dio	-3156
▁izvr	-3157
▁povzroča	-3158
▁itd	-3159
▁mir	-3160
▁meta	-3161
▁niko	-3162
▁rodil	-3163
▁dobila	-3164
▁ohranje	-3165
▁označuje	-3166
as	-3167
▁manjše	-3168
▁portugal	-3169
nk	-3170
maj	-3171
▁flo	-3172
▁prome	-3173
▁letala	-3174
▁element	-3175
▁blo	-3176
▁uli	-3177
▁šir	-3178
▁objavil	-3179
pom	-3180
▁temveč	-3181
90	-3182
narhi	-3183
stitu	-3184
▁zvezd	-3185
nic	-3186
res	-3187
vaj	-3188
▁eni	-3189
▁reka	-3190
▁trdi	-3191
▁drugega	-3192
▁njihova	-3193
nati	-3194
▁instru	-3195
."	-3196
▁1991	-3197
▁grški	-3198
▁odgovor	-3199
▁postalo	-3200
nor	-3201
▁bogi	-3202
▁avstro	-3203
▁zvezde	-3204
▁ženske	-3205
▁štu	-3206
čnost	-3207
▁letalo	-3208
▁katerimi	-3209
bs	-3210
šnih	-3211
dnost	-3212
▁naslednji	-3213
6)	-3214
ent	-3215
tost	-3216
ganja	-3217
▁robert	-3218
▁prebivalstvo	-3219
im	-3220
rde	-3221
▁skr	-3222
▁neko	-3223
▁pomanjk	-3224
▁varnost	-3225
▁27	-3226
mann	-3227
▁dir	-3228
▁vojvo	-3229
▁kralji	-3230
jne	-3231
črt	-3232
▁45	-3233
▁luk	-3234
▁osa	-3235
▁svin	-3236
▁popla	-3237
▁stoji	-3238
▁vrsti	-3239
▁vrsto	-3240
▁razume	-3241
▁skupin	-3242
▁njihovi	-3243
▁politično	-3244
▁naf	-3245
▁astronomi	-3246
mir	-3247
teli	-3248
▁sonca	-3249
▁ap	-3250
valo	-3251
▁lad	-3252
lišče	-3253
▁fizika	-3254
ogr	-3255
voji	-3256
zori	-3257
▁smo	-3258
▁wal	-3259
▁karie	-3260
▁prisi	-3261
▁razvil	-3262
▁rimskega	-3263
▁sovjetske	-3264
7)	-3265
pal	-3266
stvi	-3267
▁srb	-3268
nejši	-3269
▁njena	-3270
▁podzem	-3271
▁naslednjih	-3272
▁cve	-3273
▁ger	-3274
▁uved	-3275
▁libano	-3276
▁kilometrov	-3277
kel	-3278
zov	-3279
čer	-3280
denti	-3281
sarja	-3282
▁vrhov	-3283
▁napove	-3284
▁pokaza	-3285
▁jugoslovan	-3286
gro	-3287
▁36	-3288
sijo	-3289
▁(17	-3290
▁gore	-3291
▁obsto	-3292
▁ruski	-3293
čini	-3294
čino	-3295
▁uje	-3296
merno	-3297
▁kisi	-3298
▁morju	-3299
▁življenjepis	-3300
ad	-3301
es	-3302
rio	-3303
▁zmo	-3304
kcije	-3305
serva	-3306
▁okvi	-3307
ero	-3308
▁zbo	-3309
▁skra	-3310
▁zalo	-3311
čnosti	-3312
▁zaseb	-3313
▁evropske	-3314
▁trenutno	-3315
▁skladatelj	-3316
rda	-3317
▁zau	-3318
▁bojev	-3319
▁60	-3320
▁vol	-3321
stopil	-3322
▁odsto	-3323
▁nanaša	-3324
▁imenoval	-3325
zd	-3326
▁181	-3327
▁reki	-3328
▁smer	-3329
▁uredi	-3330
▁afriki	-3331
▁častnik	-3332
▁organizira	-3333
▁načrt	-3334
▁vsaka	-3335
▁zaple	-3336
▁pravil	-3337
▁zgodovino	-3338
▁ene	-3339
▁močne	-3340
▁knjiže	-3341
▁vojaška	-3342
▁zadnjih	-3343
22	-3344
▁zanimi	-3345
▁imenujejo	-3346
▁predstavljajo	-3347
▁:	-3348
zom	-3349
▁fu	-3350
▁vso	-3351
▁večja	-3352
▁svetlobe	-3353
1)	-3354
šali	-3355
▁kal	-3356
lnimi	-3357
▁poto	-3358
tarkti	-3359
▁izvor	-3360
▁zlato	-3361
▁nemčiji	-3362
▁opravi	-3363
▁temperature	-3364
tes	-3365
----	-3366
ljiva	-3367
ljivi	-3368
▁vključuje	-3369
rop	-3370
vka	-3371
loma	-3372
▁nju	-3373
ovalo	-3374
▁sedaj	-3375
▁bataljon	-3376
tz	-3377
leč	-3378
▁33	-3379
▁jose	-3380
▁napisa	-3381
▁poroči	-3382
▁uspelo	-3383
▁uporabe	-3384
9)	-3385
ema	-3386
jali	-3387
losti	-3388
▁teče	-3389
deri	-3390
▁moha	-3391
▁postopek	-3392
▁ustanovljena	-3393
▁28	-3394
▁bomb	-3395
▁igre	-3396
▁dvema	-3397
▁slova	-3398
▁novega	-3399
▁poslan	-3400
▁slovan	-3401
▁družina	-3402
▁politične	-3403
timi	-3404
jšega	-3405
lišča	-3406
▁mono	-3407
▁napre	-3408
▁naziv	-3409
▁posne	-3410
▁simfo	-3411
▁stanje	-3412
▁informa	-3413
▁prevaja	-3414
dža	-3415
dnem	-3416
▁alu	-3417
▁klu	-3418
▁opi	-3419
▁pilo	-3420
▁ladja	-3421
▁brigada	-3422
▁transpo	-3423
plu	-3424
▁ori	-3425
▁oblik	-3426
▁civili	-3427
▁koloni	-3428
▁povezave	-3429
rok	-3430
drža	-3431
danji	-3432
stičnih	-3433
▁zunanje	-3434
bin	-3435
jstvo	-3436
nesan	-3437
▁škof	-3438
stavil	-3439
▁atlan	-3440
▁narodov	-3441
▁predsednika	-3442
▁sem	-3443
▁radio	-3444
▁nadalj	-3445
▁vodstvom	-3446
▁organizacija	-3447
▁hele	-3448
▁milijona	-3449
-3	-3450
▁hero	-3451
▁vrhu	-3452
▁usmer	-3453
▁celoti	-3454
▁raztopi	-3455
▁postavlje	-3456
ft	-3457
rju	-3458
žal	-3459
▁kap	-3460
▁levi	-3461
▁soli	-3462
▁znanih	-3463
lila	-3464
alnih	-3465
stero	-3466
stična	-3467
▁organizacije	-3468
šla	-3469
▁kak	-3470
▁grafi	-3471
▁milija	-3472
▁svetega	-3473
▁kraljevi	-3474
▁področja	-3475
lem	-3476
▁on	-3477
▁enaka	-3478
▁mlado	-3479
▁umetnost	-3480
▁slovenskega	-3481
ell	-3482
alna	-3483
bine	-3484
roza	-3485
tami	-3486
▁roko	-3487
▁viri	-3488
00.000	-3489
zacija	-3490
▁njene	-3491
▁pravice	-3492
▁priprav	-3493
sin	-3494
▁30.	-3495
▁kne	-3496
▁točka	-3497
▁uspešno	-3498
▁imenovali	-3499
dovo	-3500
tska	-3501
▁švi	-3502
▁kara	-3503
▁anali	-3504
▁delih	-3505
▁preden	-3506
▁vsebujejo	-3507
▁krist	-3508
▁ostala	-3509
▁rimlja	-3510
▁študij	-3511
▁special	-3512
▁slovenskem	-3513
▁ov	-3514
vita	-3515
▁meh	-3516
▁cilj	-3517
▁opti	-3518
▁zatem	-3519
▁prakti	-3520
▁rimski	-3521
▁poveljstvo	-3522
kim	-3523
lip	-3524
sso	-3525
▁2,	-3526
▁38	-3527
slav	-3528
ture	-3529
danes	-3530
▁fara	-3531
▁orožja	-3532
▁samostan	-3533
čun	-3534
▁32	-3535
▁johan	-3536
▁prise	-3537
▁naredi	-3538
snih	-3539
▁odse	-3540
▁vektor	-3541
▁zemelj	-3542
▁lou	-3543
janju	-3544
tskih	-3545
vedel	-3546
▁moti	-3547
dnosti	-3548
▁henri	-3549
▁čimer	-3550
▁simbol	-3551
mas	-3552
rid	-3553
▁iv	-3554
▁jean	-3555
▁vezi	-3556
▁super	-3557
▁težko	-3558
tur	-3559
tine	-3560
▁23.	-3561
▁hri	-3562
miral	-3563
▁zbra	-3564
▁refor	-3565
▁zakono	-3566
▁galaksi	-3567
▁razliko	-3568
jala	-3569
▁ang	-3570
▁pobe	-3571
▁štirih	-3572
▁zahteva	-3573
bije	-3574
gori	-3575
▁žve	-3576
gleda	-3577
▁figu	-3578
▁rake	-3579
▁prene	-3580
▁vietna	-3581
▁izredno	-3582
▁dejavnosti	-3583
dbo	-3584
joče	-3585
▁kli	-3586
▁ute	-3587
▁obso	-3588
▁šolo	-3589
ljivost	-3590
▁klavir	-3591
▁srednjem	-3592
▁sul	-3593
▁tip	-3594
▁belo	-3595
▁pobo	-3596
▁posk	-3597
▁notra	-3598
▁priče	-3599
▁cerkvi	-3600
▁kulture	-3601
▁spojine	-3602
▁mednarodni	-3603
▁žr	-3604
sije	-3605
tnem	-3606
čene	-3607
▁ari	-3608
angle	-3609
▁temelj	-3610
";	-3611
▁diri	-3612
▁zbor	-3613
▁šoli	-3614
▁njega	-3615
▁večjih	-3616
magal	-3617
▁upor	-3618
cijska	-3619
▁model	-3620
▁zavze	-3621
▁inženi	-3622
▁renesan	-3623
jah	-3624
▁misli	-3625
▁januar	-3626
▁obrambo	-3627
▁njo	-3628
▁pru	-3629
▁preh	-3630
▁udar	-3631
▁vzor	-3632
▁trans	-3633
▁stranke	-3634
▁srednjeve	-3635
▁sestavljajo	-3636
ena	-3637
solu	-3638
▁plu	-3639
ženje	-3640
▁luni	-3641
▁navaja	-3642
▁podporo	-3643
▁kle	-3644
redni	-3645
▁34	-3646
ktov	-3647
▁anto	-3648
▁gora	-3649
▁bolni	-3650
▁človeka	-3651
ović	-3652
port	-3653
▁bak	-3654
▁bol	-3655
▁duši	-3656
▁reše	-3657
zacijo	-3658
▁hrani	-3659
▁pesem	-3660
▁razreda	-3661
▁politični	-3662
mal	-3663
▁franc	-3664
▁temperatura	-3665
ala	-3666
hom	-3667
elek	-3668
stne	-3669
zgod	-3670
▁sir	-3671
▁naci	-3672
▁izklju	-3673
▁razred	-3674
▁zračno	-3675
▁spomeni	-3676
▁televizi	-3677
▁obiskoval	-3678
95	-3679
emu	-3680
ide	-3681
tka	-3682
▁rod	-3683
▁kopi	-3684
▁miha	-3685
▁šved	-3686
▁kadar	-3687
▁izstre	-3688
▁nastan	-3689
▁antarkti	-3690
fon	-3691
▁poj	-3692
▁okre	-3693
▁jezero	-3694
▁jeziku	-3695
▁angleški	-3696
rji	-3697
▁27.	-3698
▁odi	-3699
▁etni	-3700
▁delno	-3701
▁frank	-3702
▁kažejo	-3703
▁knjiga	-3704
▁glavnem	-3705
▁gospodarstvo	-3706
▁nesre	-3707
▁slabo	-3708
▁zvezo	-3709
▁jezera	-3710
▁vesolj	-3711
▁naravno	-3712
▁severne	-3713
▁material	-3714
▁univerze	-3715
fran	-3716
▁navz	-3717
▁razvoja	-3718
▁področje	-3719
▁zagotovi	-3720
ok	-3721
▁bodi	-3722
▁spopa	-3723
▁neodvi	-3724
▁skupno	-3725
▁charles	-3726
▁nemčija	-3727
▁francija	-3728
tha	-3729
▁rich	-3730
▁zami	-3731
▁evropo	-3732
▁morali	-3733
▁pripada	-3734
▁divizije	-3735
▁spremembe	-3736
db	-3737
non	-3738
▁37	-3739
▁80	-3740
▁nih	-3741
morni	-3742
▁boji	-3743
▁odda	-3744
▁dalje	-3745
▁kraji	-3746
▁občin	-3747
▁komuni	-3748
▁prvotno	-3749
▁imenujemo	-3750
lije	-3751
žili	-3752
▁sne	-3753
ščena	-3754
▁cesarja	-3755
▁narodni	-3756
▁načrtov	-3757
▁količine	-3758
ani	-3759
štev	-3760
žuje	-3761
▁win	-3762
▁jako	-3763
▁stopi	-3764
▁omenja	-3765
▁zvezda	-3766
▁opisuje	-3767
▁pripelja	-3768
▁elementov	-3769
burg	-3770
štvu	-3771
cijskih	-3772
▁nemške	-3773
▁poloto	-3774
▁staroda	-3775
vana	-3776
▁james	-3777
▁listi	-3778
▁trije	-3779
▁določa	-3780
▁geometri	-3781
▁oboroženih	-3782
don	-3783
▁cm	-3784
soma	-3785
tkov	-3786
▁len	-3787
▁žar	-3788
▁obto	-3789
▁fakul	-3790
▁izrael	-3791
▁krajev	-3792
▁osnovi	-3793
▁popula	-3794
▁teorije	-3795
kcija	-3796
prevo	-3797
▁dreve	-3798
▁odšel	-3799
▁razpa	-3800
▁prehod	-3801
▁proces	-3802
24	-3803
▁snov	-3804
▁hitre	-3805
▁zunaj	-3806
▁babilo	-3807
▁franciji	-3808
tum	-3809
teza	-3810
▁enci	-3811
ovalec	-3812
▁živel	-3813
▁avtomo	-3814
▁31	-3815
enzi	-3816
▁jad	-3817
▁lan	-3818
ngton	-3819
▁odre	-3820
stičnega	-3821
▁celotno	-3822
šta	-3823
▁29	-3824
gaja	-3825
▁cha	-3826
▁plin	-3827
▁prven	-3828
▁odloči	-3829
▁uporabljal	-3830
dži	-3831
dije	-3832
▁28.	-3833
▁can	-3834
▁seku	-3835
▁pospe	-3836
▁postane	-3837
▁teorija	-3838
▁različica	-3839
ovz	-3840
stna	-3841
▁2007	-3842
▁avgust	-3843
ssa	-3844
štitu	-3845
▁ogla	-3846
▁otoki	-3847
▁znane	-3848
▁ogljik	-3849
▁musliman	-3850
bal	-3851
mni	-3852
▁43	-3853
▁af	-3854
▁trg	-3855
daljo	-3856
▁našim	-3857
▁zraka	-3858
▁ostale	-3859
▁kombina	-3860
▁oddalje	-3861
▁1945	-3862
▁koor	-3863
▁pona	-3864
▁nadzo	-3865
▁odločil	-3866
▁potrebno	-3867
▁31.	-3868
▁razvr	-3869
▁ministr	-3870
▁postali	-3871
▁besedila	-3872
▁energijo	-3873
▁delovanja	-3874
dice	-3875
tete	-3876
žena	-3877
▁koz	-3878
▁rom	-3879
▁vas	-3880
▁bene	-3881
▁legi	-3882
▁tero	-3883
▁površ	-3884
▁jugoza	-3885
▁mehani	-3886
▁upošte	-3887
▁večini	-3888
▁osrednje	-3889
▁partizan	-3890
▁severoza	-3891
▁ul	-3892
▁fri	-3893
▁dolg	-3894
▁angli	-3895
▁postavi	-3896
▁eki	-3897
▁ira	-3898
▁južne	-3899
▁vodja	-3900
▁oksida	-3901
▁skupini	-3902
▁študiral	-3903
▁nadaljeval	-3904
lle	-3905
▁ovi	-3906
▁našli	-3907
▁poraz	-3908
▁kongre	-3909
▁problem	-3910
▁primerih	-3911
ang	-3912
nis	-3913
▁24.	-3914
pušča	-3915
▁grči	-3916
▁mehi	-3917
▁astero	-3918
▁skladu	-3919
▁zemljo	-3920
▁študen	-3921
▁februar	-3922
▁srednjega	-3923
kin	-3924
▁zr	-3925
škimi	-3926
▁doba	-3927
▁mestih	-3928
▁inštitu	-3929
▁odkrili	-3930
▁svojimi	-3931
teh	-3932
lnik	-3933
čimo	-3934
šala	-3935
žila	-3936
ziral	-3937
▁2005	-3938
tskega	-3939
▁islam	-3940
▁pojav	-3941
▁knjige	-3942
▁dejansko	-3943
▁funkcije	-3944
▁46	-3945
dala	-3946
▁vio	-3947
▁tipi	-3948
▁vrni	-3949
▁festi	-3950
▁okviru	-3951
▁prekri	-3952
▁štetjem	-3953
▁postavil	-3954
▁potni	-3955
▁center	-3956
▁prines	-3957
▁naselje	-3958
stila	-3959
▁ekva	-3960
▁faši	-3961
▁pisal	-3962
▁prvem	-3963
▁psiho	-3964
▁valov	-3965
▁člani	-3966
▁tankov	-3967
▁zavrni	-3968
▁nastanek	-3969
▁njihovih	-3970
▁najboljši	-3971
▁vzpostavi	-3972
▁sar	-3973
▁dolgi	-3974
▁morajo	-3975
▁ukraji	-3976
▁simboli	-3977
▁specifi	-3978
▁hitrosti	-3979
▁površine	-3980
▁severovz	-3981
▁ib	-3982
▁22.	-3983
▁div	-3984
▁sur	-3985
najst	-3986
▁redu	-3987
sloven	-3988
▁dežel	-3989
▁zmanjš	-3990
▁razglasi	-3991
bov	-3992
ljev	-3993
▁des	-3994
▁2006	-3995
▁nemci	-3996
▁preimen	-3997
▁površino	-3998
▁aleksander	-3999
98	-4000
nc	-4001
šan	-4002
nine	-4003
▁26.	-4004
▁zev	-4005
▁make	-4006
▁neus	-4007
▁teča	-4008
▁uspo	-4009
▁izdal	-4010
▁muzej	-4011
▁opisa	-4012
▁stvar	-4013
▁parizu	-4014
▁začetka	-4015
koho	-4016
▁mav	-4017
▁ves	-4018
nskim	-4019
▁enostav	-4020
▁demokrati	-4021
▁življenju	-4022
▁uži	-4023
▁zme	-4024
danja	-4025
nikom	-4026
▁zaje	-4027
▁zvezi	-4028
▁podoben	-4029
▁povezana	-4030
▁razlikuje	-4031
ny	-4032
▁hin	-4033
evrop	-4034
▁aten	-4035
jevega	-4036
▁anton	-4037
▁splet	-4038
▁trdnja	-4039
lie	-4040
mana	-4041
▁naravo	-4042
▁plasti	-4043
▁tretje	-4044
▁živijo	-4045
▁poznamo	-4046
▁strukture	-4047
96	-4048
lci	-4049
▁dese	-4050
▁papi	-4051
▁pola	-4052
▁vero	-4053
▁zagre	-4054
▁vzdrže	-4055
▁količina	-4056
▁prepozna	-4057
▁prijatelj	-4058
nia	-4059
▁osi	-4060
▁izku	-4061
▁kraj	-4062
▁ocen	-4063
▁julij	-4064
▁omeji	-4065
▁teorijo	-4066
▁prostora	-4067
▁44	-4068
bran	-4069
elje	-4070
nger	-4071
rski	-4072
▁lud	-4073
▁enem	-4074
▁obzi	-4075
rekven	-4076
▁legen	-4077
▁razno	-4078
▁regiji	-4079
▁funkcija	-4080
▁svetovna	-4081
▁potencial	-4082
▁sestavljena	-4083
ps	-4084
bijo	-4085
▁večjo	-4086
▁poziti	-4087
angleško	-4088
▁uporabil	-4089
▁raziskave	-4090
stein	-4091
▁gimna	-4092
▁sploh	-4093
▁vojski	-4094
▁odstrani	-4095
▁razmerje	-4096
▁29.	-4097
▁sama	-4098
▁besedi	-4099
▁bodisi	-4100
▁mlajši	-4101
▁pretvo	-4102
▁gradnjo	-4103
▁možnost	-4104
▁prilago	-4105
▁2003	-4106
▁mali	-4107
▁zapustil	-4108
▁47	-4109
▁ser	-4110
▁isti	-4111
▁termo	-4112
▁razvoju	-4113
spi	-4114
▁70	-4115
sten	-4116
žnih	-4117
tnost	-4118
mentov	-4119
njenih	-4120
zirana	-4121
▁hotel	-4122
▁imelo	-4123
▁zasta	-4124
▁težave	-4125
▁izjemno	-4126
▁zapisal	-4127
▁orkester	-4128
▁predstavi	-4129
▁slovenijo	-4130
▁primerjavi	-4131
▁živ	-4132
▁dolini	-4133
▁identi	-4134
▁končno	-4135
▁deloval	-4136
▁razvila	-4137
▁evropski	-4138
▁sovražni	-4139
▁tisočlet	-4140
▁qu	-4141
tnim	-4142
▁podobne	-4143
35	-4144
baj	-4145
rska	-4146
▁178	-4147
▁gov	-4148
▁hčer	-4149
▁logi	-4150
▁kandi	-4151
▁mnoge	-4152
▁plemi	-4153
▁tovar	-4154
▁kraljev	-4155
▁ohranja	-4156
▁italijanski	-4157
12	-4158
vel	-4159
stom	-4160
▁črni	-4161
▁obramb	-4162
▁smislu	-4163
▁mitologiji	-4164
hel	-4165
iti	-4166
▁park	-4167
▁tuji	-4168
▁edina	-4169
▁okupa	-4170
▁dežele	-4171
▁izračuna	-4172
94	-4173
lagal	-4174
▁dosež	-4175
▁narave	-4176
▁obnovi	-4177
▁seveda	-4178
▁uradni	-4179
▁odpravi	-4180
▁povezuje	-4181
15	-4182
it	-4183
lej	-4184
berg	-4185
rina	-4186
šnem	-4187
▁ada	-4188
▁2010	-4189
▁vsej	-4190
▁zlata	-4191
▁elementi	-4192
leta	-4193
▁1941	-4194
▁izja	-4195
▁paul	-4196
▁delom	-4197
▁osebno	-4198
▁uvršča	-4199
▁italije	-4200
▁odvisna	-4201
▁turisti	-4202
▁natančno	-4203
con	-4204
nus	-4205
ovec	-4206
šega	-4207
▁enak	-4208
▁izlo	-4209
▁kompozi	-4210
▁monarhi	-4211
▁proizvodnjo	-4212
-4	-4213
zij	-4214
kimi	-4215
▁oži	-4216
▁1990	-4217
▁daleč	-4218
ljivosti	-4219
▁koordina	-4220
▁fla	-4221
▁1000	-4222
▁domo	-4223
▁indo	-4224
▁tipa	-4225
▁energija	-4226
▁možnosti	-4227
šič	-4228
tura	-4229
▁182	-4230
ovana	-4231
▁dvig	-4232
▁reda	-4233
ljenja	-4234
tnosti	-4235
▁aziji	-4236
▁devet	-4237
▁nepri	-4238
▁izkori	-4239
▁knjigi	-4240
▁pirami	-4241
▁glavnih	-4242
▁posameznih	-4243
liji	-4244
lski	-4245
znan	-4246
ameri	-4247
torja	-4248
▁york	-4249
▁desni	-4250
▁plina	-4251
▁najvišji	-4252
▁britanski	-4253
