<unk>	0
<s>	0
</s>	0
.	-3.18162
,	-3.31943
▁je	-3.70633
a	-3.96992
▁v	-4.05944
▁in	-4.09993
i	-4.29204
e	-4.54854
▁na	-4.70096
o	-4.71658
"	-4.72801
▁so	-4.77558
▁se	-4.85427
▁	-4.88556
="	-4.91235
▁ki	-5.06201
h	-5.07913
▁za	-5.10266
m	-5.23575
▁(	-5.23765
d	-5.28481
u	-5.2868
▁s	-5.30987
▁z	-5.32116
doc	-5.32355
>	-5.32757
▁po	-5.38194
▁"	-5.53156
▁-	-5.566
▁pa	-5.57175
▁leta	-5.62028
▁da	-5.65394
▁kot	-5.67545
)	-5.76379
#	-5.78966
▁–	-5.79596
▁#	-5.80468
▁iz	-5.80499
ih	-5.80578
▁tudi	-5.80879
na	-5.82042
▁od	-5.82316
/	-5.84412
sl	-5.90995
ov	-5.91201
org	-5.99075
▁id	-5.99133
-	-5.99242
?	-5.99786
wiki	-6.01158
curi	-6.01593
://	-6.0166
▁<	-6.01785
wikipedia	-6.01848
https	-6.0191
▁url	-6.01959
▁categories	-6.02071
▁title	-6.02071
▁</	-6.02361
no	-6.02409
▁pri	-6.04899
ne	-6.04935
▁do	-6.06133
jo	-6.10187
:	-6.13771
ni	-6.1423
▁med	-6.14294
▁bil	-6.16447
ga	-6.23466
om	-6.25399
mi	-6.29635
ja	-6.30248
s	-6.34008
▁ne	-6.35056
▁o	-6.35871
ti	-6.35884
▁ko	-6.36709
▁ali	-6.38299
l	-6.40254
▁ga	-6.44985
v	-6.45317
▁n	-6.46367
n	-6.46473
▁pr	-6.53781
▁bi	-6.54146
▁bila	-6.54699
li	-6.55554
je	-6.58368
▁še	-6.63722
k	-6.6374
▁ni	-6.6436
▁lahko	-6.65089
ega	-6.65308
▁to	-6.66127
la	-6.6752
▁št	-6.68394
c	-6.70158
▁tako	-6.70711
▁ob	-6.71786
),	-6.72856
▁sta	-6.74003
).	-6.74097
ta	-6.74233
t	-6.77024
▁bilo	-6.808
▁več	-6.82693
em	-6.84479
▁ter	-6.85444
j	-6.87492
ka	-6.88115
z	-6.88993
▁tem	-6.92847
nih	-6.93026
▁zaradi	-6.93883
;	-6.96382
▁le	-7.01389
mo	-7.03572
▁kar	-7.03666
p	-7.05066
b	-7.07113
▁jih	-7.07461
▁»	-7.09299
▁jo	-7.09311
▁pod	-7.1036
▁ta	-7.12122
▁a	-7.12564
le	-7.13303
▁pred	-7.14147
lo	-7.14434
▁del	-7.15939
ci	-7.16452
r	-7.17279
y	-7.17295
g	-7.17934
sko	-7.18471
ju	-7.1926
š	-7.21245
▁k	-7.21569
nega	-7.22524
f	-7.22992
▁m	-7.23755
▁kjer	-7.2601
ski	-7.26782
▁ima	-7.26821
ž	-7.27055
en	-7.29421
ska	-7.29547
2	-7.29791
=3	-7.30468
▁že	-7.31964
▁de	-7.35489
ca	-7.36059
▁pre	-7.37909
te	-7.38375
nje	-7.39446
▁bo	-7.40102
▁vendar	-7.40886
▁vse	-7.43346
x	-7.44109
=1	-7.44886
č	-7.47366
ma	-7.47398
▁bili	-7.47406
▁("	-7.47776
",	-7.49074
in	-7.49119
▁proti	-7.49416
ke	-7.49898
▁let	-7.51916
=	-7.5211
ce	-7.52155
="3	-7.52362
▁mesto	-7.5288
ki	-7.529
▁zelo	-7.53121
ske	-7.53177
▁mu	-7.53354
▁če	-7.54315
re	-7.55185
▁te	-7.55353
va	-7.56146
to	-7.56603
▁naj	-7.56614
▁si	-7.58912
▁leto	-7.59101
▁saj	-7.59106
▁prvi	-7.59384
w	-7.5996
st	-7.60015
ji	-7.60074
▁veliko	-7.61254
ko	-7.6192
▁tega	-7.62319
im	-7.6316
▁divizija	-7.63805
▁ime	-7.64125
▁stoletja	-7.6451
nja	-7.6512
▁zato	-7.66089
al	-7.66168
▁ker	-7.66732
")	-7.68146
vi	-7.68594
«	-7.69089
▁primer	-7.70851
ra	-7.71212
▁c	-7.72215
po	-7.72551
jem	-7.74169
il	-7.74397
za	-7.75496
▁i	-7.76364
▁2	-7.7676
▁17	-7.77543
▁1	-7.78413
▁okoli	-7.79108
▁nekaj	-7.79918
▁najbolj	-7.80406
skih	-7.80599
▁število	-7.80739
▁postal	-7.80744
▁samo	-7.81094
de	-7.812
skega	-7.82481
▁|	-7.82978
▁bolj	-7.83051
▁drugi	-7.83334
1	-7.83472
▁e	-7.84127
▁3	-7.8423
▁vojne	-7.84426
▁svoje	-7.84763
sti	-7.84986
ve	-7.85352
ro	-7.85814
▁raz	-7.86079
nem	-7.86495
3	-7.8701
▁u	-7.87272
▁letih	-7.87698
▁času	-7.8853
▁zda	-7.89462
▁al	-7.90924
▁4	-7.91133
▁niso	-7.91385
▁tri	-7.91696
▁uss	-7.9206
an	-7.92284
se	-7.92412
ba	-7.93637
▁seznam	-7.93967
▁njegov	-7.93974
▁g	-7.94571
imi	-7.94982
ijo	-7.95245
▁približno	-7.95315
▁nad	-7.95617
▁la	-7.9571
▁koledarju	-7.96064
do	-7.96847
ec	-7.96872
▁b	-7.9745
▁danes	-7.97505
5	-7.97646
jev	-7.98006
da	-7.9877
▁države	-7.99128
ev	-7.99226
▁delo	-7.99546
▁prav	-8.0022
ija	-8.00414
▁začel	-8.00908
▁%	-8.01219
▁stoletju	-8.01408
▁kasneje	-8.01645
▁x	-8.01729
▁p	-8.01804
▁predvsem	-8.01978
kov	-8.02389
zi	-8.02392
▁formula	-8.02656
▁nato	-8.02762
▁16	-8.03137
▁re	-8.0322
▁h	-8.03286
ami	-8.0333
di	-8.04176
er	-8.04176
▁d	-8.04407
▁t	-8.05239
cev	-8.05293
▁1.	-8.05431
▁f	-8.05871
▁15	-8.06414
mu	-8.06561
4	-8.06603
▁vedno	-8.06703
▁km	-8.0674
vo	-8.07305
▁ma	-8.07933
▁dela	-8.08014
▁mesta	-8.08297
▁brez	-8.08398
▁bile	-8.08477
▁čeprav	-8.08846
ter	-8.1004
▁začelo	-8.10907
bo	-8.1114
▁10	-8.11176
nik	-8.11341
sa	-8.1156
▁druge	-8.11857
us	-8.11988
'	-8.1216
če	-8.12543
▁svetu	-8.13332
▁imajo	-8.13675
▁poleg	-8.14267
▁strani	-8.14674
me	-8.15274
si	-8.15565
ku	-8.16316
el	-8.16476
▁drugih	-8.17635
on	-8.1784
▁pogosto	-8.17874
▁sistem	-8.1839
▁uporablja	-8.19721
q	-8.21002
be	-8.2101
▁hms	-8.21027
▁dve	-8.21037
▁*	-8.21038
▁svojo	-8.21867
▁r	-8.2225
ri	-8.22293
go	-8.23758
▁skupaj	-8.23841
▁velja	-8.23857
ar	-8.24339
bi	-8.24394
nju	-8.25747
ije	-8.26222
▁eno	-8.26654
▁njegovo	-8.26853
pa	-8.2715
▁š	-8.27309
▁vseh	-8.27339
▁12	-8.27565
ge	-8.28564
▁5	-8.28656
▁ti	-8.29244
co	-8.29465
▁vojni	-8.29609
▁tu	-8.29624
▁navadno	-8.29958
▁polk	-8.30254
▁teh	-8.30443
it	-8.30897
▁vojno	-8.32003
▁14	-8.32561
▁dan	-8.33773
nost	-8.33824
0	-8.33843
ova	-8.34208
či	-8.34244
▁pol	-8.34816
ur	-8.34828
▁†	-8.34898
▁pomeni	-8.35077
6	-8.35385
8	-8.3541
▁julijanskem	-8.35841
▁glede	-8.3609
▁imel	-8.36347
sta	-8.36417
▁celo	-8.36477
ča	-8.36688
▁ena	-8.36856
iji	-8.37863
▁skoraj	-8.38271
nim	-8.38427
▁življenje	-8.38483
▁[[	-8.38813
▁katerih	-8.38855
▁njegova	-8.38954
|	-8.39271
tu	-8.39826
▁letu	-8.41064
nica	-8.4137
iz	-8.42139
▁kr	-8.42175
▁oz	-8.42634
ali	-8.43006
▁svet	-8.4302
▁l	-8.43027
lu	-8.435
▁delu	-8.43565
▁večina	-8.439
▁j	-8.44541
mer	-8.44782
▁njegovi	-8.45165
▁di	-8.45408
ost	-8.45615
pi	-8.45683
▁dva	-8.45751
ati	-8.4591
▁sicer	-8.46062
▁držav	-8.46109
▁medtem	-8.46608
▁w	-8.46958
é	-8.47051
▁vojske	-8.47147
▁2.	-8.47489
▁ž	-8.47569
▁različnih	-8.47743
▁6	-8.48069
▁novo	-8.48072
man	-8.49148
▁8	-8.4938
ton	-8.49825
"),	-8.50108
▁takrat	-8.50725
is	-8.50939
▁njihov	-8.51059
▁glavni	-8.51069
7	-8.51097
del	-8.51269
▁sin	-8.51681
▁skozi	-8.51879
▁država	-8.51955
▁ljudi	-8.52054
]]	-8.52099
▁(19	-8.52314
su	-8.52407
30	-8.52413
▁katerem	-8.52581
▁dni	-8.52703
ver	-8.52912
▁zakon	-8.52948
at	-8.52966
iti	-8.53193
▁jezik	-8.53292
▁čas	-8.53421
▁oziroma	-8.53628
ovo	-8.54014
val	-8.5421
ek	-8.54451
▁kateri	-8.54482
▁nekateri	-8.54659
▁sloveniji	-8.54742
od	-8.5509
os	-8.55312
▁prva	-8.5541
▁en	-8.55417
▁vode	-8.55451
ili	-8.55495
▁kljub	-8.55538
▁11	-8.55737
▁način	-8.55745
▁19.	-8.55792
▁prebivalcev	-8.55792
▁13	-8.55801
ch	-8.56144
▁smrti	-8.56978
▁števil	-8.57241
▁20.	-8.57397
▁mestu	-8.57492
▁=	-8.57528
▁časa	-8.57558
«.	-8.58935
▁imenuje	-8.59092
nimi	-8.59364
]	-8.59463
pe	-8.59544
(	-8.60022
▁zgodovina	-8.60109
▁razvoj	-8.60247
▁7	-8.60293
▁manj	-8.60428
stvo	-8.6072
gi	-8.60871
▁prvo	-8.60876
ša	-8.60943
▁znan	-8.6119
▁9	-8.61234
nosti	-8.61753
den	-8.61906
tev	-8.62025
es	-8.62143
▁drugo	-8.62311
▁slovenske	-8.63374
ze	-8.63492
red	-8.63548
▁sam	-8.63797
▁slovenije	-8.63921
▁ii	-8.64227
skem	-8.64709
▁[	-8.64952
▁izraz	-8.65258
▁slovenski	-8.65813
ck	-8.66088
ber	-8.66123
▁eden	-8.66134
pre	-8.66459
▁svojega	-8.66497
▁pro	-8.66732
▁lu	-8.66762
▁ju	-8.67321
▁'	-8.67374
▁močno	-8.67526
ži	-8.67709
▁pet	-8.67803
▁stoletje	-8.67892
▁njegove	-8.67905
27	-8.67971
▁ha	-8.68054
▁li	-8.68372
▁ba	-8.68429
▁dveh	-8.68561
▁prostor	-8.68604
ten	-8.68703
▁kon	-8.69245
▁območje	-8.69296
▁svojih	-8.69415
▁evropi	-8.69578
▁gre	-8.69621
▁veliki	-8.69692
nu	-8.69833
▁y	-8.69943
▁ponovno	-8.7014
▁druga	-8.70295
▁č	-8.70297
▁20	-8.70432
izem	-8.7044
kar	-8.70454
▁običajno	-8.70845
99	-8.70901
▁preko	-8.71083
39	-8.7111
–	-8.71229
▁he	-8.71482
ica	-8.71484
▁moč	-8.71707
▁ro	-8.71907
▁občina	-8.71949
20	-8.71981
▁velike	-8.72104
cu	-8.72312
▁svoj	-8.7232
9	-8.72331
or	-8.72608
▁sil	-8.73073
▁postala	-8.73254
▁lo	-8.73371
▁velika	-8.73638
ška	-8.73703
▁obdobju	-8.7395
▁koncu	-8.74262
son	-8.74354
▁katerega	-8.74411
▁začetku	-8.74538
um	-8.7458
▁predstavlja	-8.7461
▁pot	-8.7466
94	-8.74711
▁nekaterih	-8.74857
▁enot	-8.74888
▁števila	-8.75234
▁3.	-8.75245
ove	-8.75363
▁ar	-8.75425
").	-8.75495
pri	-8.75518
men	-8.75614
▁program	-8.75723
osti	-8.75918
ovi	-8.76024
▁pe	-8.76055
▁sveta	-8.76273
▁njem	-8.76697
ob	-8.76727
▁imena	-8.77087
▁skupine	-8.77528
▁oblast	-8.77638
▁republike	-8.77772
zo	-8.7779
ng	-8.77934
ški	-8.77985
▁kmalu	-8.78371
▁+	-8.78476
▁potem	-8.78486
ss	-8.7881
▁jim	-8.78827
et	-8.7883
kom	-8.78895
▁uporabljajo	-8.7916
ul	-8.7917
▁imela	-8.79198
▁tam	-8.80031
▁obliki	-8.80115
▁ja	-8.80356
▁of	-8.80407
▁vrst	-8.80484
▁obstaja	-8.80594
▁ho	-8.80671
▁sile	-8.80904
ing	-8.81443
▁velik	-8.81597
▁temu	-8.81673
▁4.	-8.81721
tve	-8.81932
▁ra	-8.82077
▁malo	-8.82262
▁občine	-8.82454
▁občin	-8.82485
▁večinoma	-8.83149
as	-8.8325
▁an	-8.83419
▁verjetno	-8.83603
stva	-8.83756
▁predsednik	-8.83793
tvi	-8.839
▁različne	-8.83962
ško	-8.84324
▁nekatere	-8.84368
per	-8.84951
▁mi	-8.85219
▁začela	-8.85388
▁vojna	-8.85578
so	-8.85608
▁zapis	-8.85665
▁dobro	-8.85742
▁snovi	-8.85942
▁per	-8.85953
▁svetovne	-8.85981
krat	-8.86073
«,	-8.86138
▁kralj	-8.86303
▁bar	-8.86637
10	-8.86702
▁prve	-8.8691
▁letoma	-8.86913
▁štiri	-8.8716
▁red	-8.87222
ij	-8.87249
sto	-8.8739
á	-8.87675
.000	-8.87749
▁maja	-8.87979
98	-8.88293
▁co	-8.88319
60	-8.88376
▁vodil	-8.88612
▁john	-8.88649
28	-8.88842
▁katero	-8.88866
▁vsi	-8.88894
▁pozneje	-8.89131
▁dr	-8.89262
▁nove	-8.89346
nski	-8.89474
var	-8.89624
lja	-8.89928
▁enote	-8.90019
▁sv	-8.90124
í	-8.90198
▁zlasti	-8.90459
ven	-8.90466
▁skupina	-8.90511
▁član	-8.90641
▁prebivalstva	-8.90664
▁katere	-8.90911
▁prvič	-8.90985
86	-8.91149
▁posebej	-8.9127
mar	-8.91277
▁junija	-8.91288
50	-8.91414
_	-8.91582
▁(18	-8.91609
▁vrste	-8.91696
▁gu	-8.91905
nice	-8.9194
70	-8.92025
čen	-8.92334
▁vsebuje	-8.92449
pol	-8.92575
▁šele	-8.92681
▁poti	-8.92767
▁umrl	-8.9292
še	-8.92932
▁republika	-8.93044
▁vsak	-8.932
že	-8.93271
▁5.	-8.93275
▁vlada	-8.93461
▁njimi	-8.93613
▁fa	-8.93641
▁ljubljani	-8.9374
▁izmed	-8.93755
▁°	-8.93937
▁q	-8.93985
▁energije	-8.94188
)"	-8.94227
tro	-8.94272
tov	-8.9429
▁življenja	-8.94477
fa	-8.94506
76	-8.94899
ši	-8.94907
▁leži	-8.95016
▁pi	-8.95037
▁okrog	-8.95043
▁ka	-8.9508
▁napisal	-8.95235
sen	-8.95389
oma	-8.95628
▁roman	-8.95686
40	-8.9595
▁julija	-8.96142
25	-8.96219
gu	-8.9628
ila	-8.96297
▁pomembno	-8.96365
▁par	-8.96418
82	-8.96445
▁podobno	-8.96512
ina	-8.96702
97	-8.96815
63	-8.96887
▁številne	-8.97232
▁decembra	-8.97286
▁obdobje	-8.97472
▁am	-8.97486
▁sistema	-8.97573
ry	-8.97634
▁njih	-8.97708
▁zvezd	-8.98027
▁6.	-8.98438
let	-8.98446
▁državi	-8.98495
▁vrednost	-8.98598
▁včasih	-8.98628
tra	-8.98687
izma	-8.98909
▁mogoče	-8.99003
▁mo	-8.99006
▁op	-8.99101
▁the	-8.9915
▁me	-8.99188
▁dobil	-8.99262
ant	-8.99335
ic	-8.9936
▁car	-8.99366
59	-8.99378
▁katerim	-8.99382
▁vpliv	-8.99677
▁mora	-8.99937
uje	-9.00028
ine	-9.00116
▁januarja	-9.00294
▁otok	-9.00511
▁oktobra	-9.00579
▁področju	-9.00579
2.	-9.00644
▁svetovni	-9.00694
▁pomočjo	-9.00797
96	-9.00949
ru	-9.00963
▁18.	-9.01126
80	-9.01227
▁proces	-9.01251
ran	-9.01385
▁živi	-9.01595
▁reke	-9.01618
fer	-9.0177
▁ste	-9.01896
tudi	-9.02005
▁severni	-9.02075
▁mir	-9.02094
▁največji	-9.02116
▁svetovno	-9.02148
ren	-9.02173
▁mar	-9.02273
▁svoji	-9.02291
▁or	-9.02331
▁mnogo	-9.02398
niki	-9.02731
▁torej	-9.02768
du	-9.02839
▁be	-9.02986
▁os	-9.03048
der	-9.03133
pro	-9.03455
▁marca	-9.03546
tri	-9.04119
▁večji	-9.04145
sel	-9.04244
90	-9.0426
▁30	-9.04261
▁dolgo	-9.0435
▁drugim	-9.04449
ff	-9.04621
▁npr	-9.04708
vr	-9.04759
ll	-9.04795
ent	-9.048
čev	-9.04914
▁prek	-9.0499
▁lastnosti	-9.05081
čni	-9.05168
pis	-9.05238
▁du	-9.05477
▁ri	-9.0549
▁novembra	-9.05583
▁precej	-9.05663
▁pesmi	-9.05869
▁septembra	-9.05882
37	-9.06047
th	-9.06182
▁najprej	-9.06193
35	-9.0649
▁vrh	-9.06493
▁območju	-9.06692
▁oblasti	-9.06789
nico	-9.07018
cem	-9.0715
br	-9.0717
nov	-9.07212
land	-9.07344
&	-9.07365
▁večino	-9.0763
▁znana	-9.07686
▁središče	-9.07943
▁ver	-9.07992
▁hitro	-9.08107
▁sto	-9.08257
▁aprila	-9.08469
▁16.	-9.08573
33	-9.08593
▁general	-9.08681
▁grad	-9.08686
lt	-9.08896
49	-9.08904
ice	-9.08929
▁mest	-9.09125
46	-9.09417
▁vključno	-9.09542
▁su	-9.09826
njem	-9.09906
▁avgusta	-9.09974
ovega	-9.10041
89	-9.10066
▁ji	-9.10179
ščina	-9.10342
▁naprej	-9.10351
91	-9.10475
67	-9.1053
jeva	-9.10653
▁imeli	-9.10736
▁moral	-9.10907
78	-9.1108
rod	-9.11118
▁šest	-9.11145
stan	-9.11183
▁združeni	-9.11269
▁njen	-9.11587
▁enega	-9.118
▁pravi	-9.11867
▁meri	-9.11898
26	-9.1202
lje	-9.12057
▁vojska	-9.12232
šč	-9.12237
▁polja	-9.12309
34	-9.12456
▁18	-9.12616
▁jugu	-9.12647
▁simbol	-9.12689
▁enota	-9.12743
čno	-9.12872
ö	-9.1298
▁model	-9.12993
▁svojem	-9.13045
ške	-9.13118
▁prejel	-9.13123
▁hkrati	-9.13313
▁str	-9.13345
▁7.	-9.13348
▁vlogo	-9.13434
▁enako	-9.13453
▁ravni	-9.13472
▁nahaja	-9.136
▁17.	-9.13714
▁9.	-9.13767
▁von	-9.13906
▁novi	-9.14035
▁njegovega	-9.1417
▁ku	-9.14193
▁pomen	-9.14199
ala	-9.14212
▁ozemlje	-9.14305
▁vodo	-9.1431
▁konec	-9.14315
len	-9.14388
43	-9.14527
▁uporabo	-9.14852
raz	-9.14894
▁15.	-9.14907
emu	-9.15119
▁vzhodu	-9.15209
▁treh	-9.15322
▁50	-9.15367
van	-9.15443
▁smrt	-9.15457
▁glavno	-9.1551
▁zveze	-9.15518
▁severu	-9.15576
kon	-9.15664
▁pojav	-9.15711
▁gibanje	-9.15909
▁cesar	-9.16053
anje	-9.1608
▁največje	-9.16105
▁vodi	-9.16164
▁južni	-9.16224
▁nova	-9.16371
▁tej	-9.16409
▁ci	-9.16564
▁deli	-9.16607
▁tedaj	-9.16652
ut	-9.16796
▁oče	-9.1686
84	-9.16879
▁zemlje	-9.16885
▁voda	-9.16939
▁cerkev	-9.17076
▁8.	-9.17219
17	-9.17372
95	-9.17393
▁cesarstva	-9.17429
▁25	-9.17518
44	-9.17579
▁vojaški	-9.17584
▁ustanovil	-9.17613
seznam	-9.17794
▁nadzor	-9.1784
gt	-9.17879
▁bor	-9.1797
nsko	-9.18014
▁san	-9.18023
čne	-9.18119
čna	-9.18311
▁vir	-9.1837
res	-9.18398
▁telesa	-9.18451
tor	-9.1855
▁splošno	-9.18553
75	-9.18647
ot	-9.18774
▁vsako	-9.18854
87	-9.19024
19	-9.19184
▁go	-9.1921
▁severno	-9.19419
▁man	-9.19434
žen	-9.19503
▁oblike	-9.19538
lin	-9.19566
nikov	-9.1959
▁plovil	-9.19642
▁pu	-9.19814
▁čemer	-9.19818
▁kralja	-9.20033
▁sedež	-9.20208
▁prišlo	-9.20403
81	-9.20492
fe	-9.20555
nes	-9.20741
acija	-9.20789
▁40	-9.20988
▁načrt	-9.20989
▁vrnil	-9.21014
ion	-9.21018
▁besede	-9.21019
nd	-9.21072
▁ampak	-9.21106
▁ozemlja	-9.21128
un	-9.2116
▁oseb	-9.21181
ron	-9.21262
58	-9.21279
▁upor	-9.2148
▁prej	-9.21636
▁10.	-9.21683
11	-9.21733
acije	-9.21816
36	-9.21844
ster	-9.21963
▁bodo	-9.2217
▁ab	-9.22244
jan	-9.22269
▁dal	-9.22334
▁and	-9.22337
▁izrek	-9.22573
▁mit	-9.22719
▁her	-9.22787
18	-9.22826
▁milijonov	-9.22841
tr	-9.22983
▁gregorijanskem	-9.23121
rt	-9.23174
▁naslov	-9.23267
grad	-9.23277
▁cesarstvo	-9.2338
▁izhaja	-9.23384
▁objavil	-9.23438
▁ivan	-9.23485
▁tr	-9.23604
bel	-9.2366
▁100	-9.23782
93	-9.24071
▁območja	-9.24205
▁kako	-9.24294
▁stroj	-9.24375
uss	-9.24389
ks	-9.24429
▁vas	-9.24572
38	-9.2458
▁naselje	-9.24626
▁deset	-9.24739
▁leti	-9.24889
▁tok	-9.25106
▁februarja	-9.25172
▁12.	-9.25177
nika	-9.25212
▁vrednosti	-9.25295
▁prehod	-9.25412
▁vojsko	-9.25427
▁popolnoma	-9.25694
▁velikih	-9.25768
="15	-9.25772
prav	-9.25923
▁zahodu	-9.25948
▁uporabljali	-9.25994
▁film	-9.26011
▁vlade	-9.26023
fi	-9.26052
▁odkril	-9.26056
▁čez	-9.26081
▁ur	-9.26123
tar	-9.26131
ler	-9.26137
61	-9.26175
tek	-9.26376
03	-9.26385
▁deluje	-9.26497
ak	-9.26517
▁ljudje	-9.26534
▁skupnosti	-9.26595
▁igral	-9.26846
▁projekt	-9.269
▁spor	-9.26924
vez	-9.26962
▁zadnji	-9.27032
▁11.	-9.27076
29	-9.27284
▁hitrost	-9.27375
▁cerkve	-9.27395
mes	-9.27473
istega	-9.27522
▁2000	-9.27574
▁telo	-9.27651
▁položaj	-9.27811
▁standard	-9.27827
ira	-9.27838
▁60	-9.27843
▁poveljnik	-9.27902
▁dvo	-9.28096
▁imenom	-9.28174
jih	-9.28416
▁oblika	-9.28463
56	-9.28536
▁bog	-9.28538
▁el	-9.28625
ič	-9.28705
▁0	-9.28759
▁znak	-9.28879
▁14.	-9.28945
▁otrok	-9.29153
▁nemški	-9.29354
▁državni	-9.29365
▁1991	-9.29371
nska	-9.29457
▁živali	-9.29541
▁smeri	-9.29554
▁park	-9.29607
▁anti	-9.29724
ist	-9.29733
lik	-9.29794
▁pomemben	-9.2981
▁morje	-9.29854
pu	-9.29945
čas	-9.30033
ris	-9.30046
88	-9.30048
▁visoko	-9.30179
24	-9.30181
83	-9.30198
▁značilnosti	-9.30235
▁nikoli	-9.30318
▁bur	-9.30475
54	-9.30578
ologija	-9.30605
▁zemlji	-9.30804
▁njim	-9.30829
65	-9.30854
▁univerzi	-9.31031
stra	-9.31302
15	-9.31392
▁biti	-9.31399
▁poteka	-9.315
▁ca	-9.3163
gor	-9.31666
▁znano	-9.3169
tur	-9.31713
▁toda	-9.31849
▁večje	-9.31863
▁funkcija	-9.32044
21	-9.32048
%	-9.32105
▁znanosti	-9.32181
3"	-9.32182
▁obliko	-9.32226
▁13.	-9.32267
ste	-9.32275
▁imenovan	-9.32293
les	-9.32353
▁namenjen	-9.32383
vati	-9.32393
rija	-9.32514
išče	-9.32523
št	-9.32566
▁dobi	-9.32586
▁znani	-9.32616
▁rib	-9.32622
ljen	-9.32683
the	-9.32867
▁okraj	-9.33008
▁ameriški	-9.33065
▁blizu	-9.33199
▁ge	-9.33299
85	-9.33307
▁zveza	-9.33345
▁hu	-9.33385
▁new	-9.33456
▁lov	-9.33525
met	-9.33613
har	-9.33652
▁nagrado	-9.33703
▁treba	-9.33967
ard	-9.34051
▁izvor	-9.34054
▁stran	-9.34075
itev	-9.34134
72	-9.34239
▁zahodni	-9.34252
▁znotraj	-9.34398
="13	-9.34557
▁obeh	-9.34741
▁bal	-9.34744
▁pride	-9.3479
51	-9.34901
▁element	-9.3493
▁tip	-9.34998
▁opis	-9.35167
▁res	-9.35192
▁evropske	-9.35215
pla	-9.35253
▁južno	-9.35329
▁teles	-9.35423
▁kor	-9.35465
ol	-9.35485
31	-9.35498
npr	-9.3559
▁drugimi	-9.35662
alni	-9.35717
▁namesto	-9.35754
66	-9.35904
▁nov	-9.36084
00	-9.36123
45	-9.36217
▁2004	-9.36225
ovih	-9.36298
gen	-9.36311
▁morja	-9.36321
9"	-9.36324
▁primeru	-9.36346
bil	-9.36364
48	-9.36484
▁ostal	-9.3661
▁mornarice	-9.36707
▁cilj	-9.36749
▁slovenskih	-9.36752
ik	-9.36764
68	-9.3678
▁tur	-9.36785
nt	-9.36986
▁navadi	-9.37124
▁zdaj	-9.37192
▁william	-9.3733
▁hi	-9.37364
▁pomembni	-9.37394
▁prebivalci	-9.37412
ved	-9.3742
dd	-9.37496
▁nič	-9.37538
jši	-9.37709
▁družbe	-9.37746
jše	-9.37814
▁svojim	-9.37816
▁mož	-9.37828
47	-9.38285
anja	-9.38347
▁evrope	-9.38369
▁uporabi	-9.38439
▁gi	-9.38538
+	-9.3876
sp	-9.38768
▁posledica	-9.38822
_1	-9.38825
lov	-9.38849
svet	-9.38865
12	-9.38901
bra	-9.38961
sk	-9.39023
▁sprv	-9.3912
bu	-9.39454
ana	-9.39502
pan	-9.39637
▁umetnosti	-9.39648
rij	-9.39713
▁maj	-9.39738
▁največ	-9.39798
acijo	-9.39848
▁uradno	-9.39939
▁24	-9.4017
▁bu	-9.4023
▁številnih	-9.40238
med	-9.4028
▁muzej	-9.40414
▁ljubljana	-9.4052
nske	-9.40824
▁meji	-9.40863
▁morda	-9.40943
▁gibanja	-9.4096
▁fi	-9.40988
▁promet	-9.41002
▁kraljestvo	-9.41054
▁prvih	-9.41178
69	-9.41237
▁&	-9.41254
▁nastala	-9.41271
▁vsem	-9.41287
▁odločil	-9.41361
▁teorija	-9.41363
▁reka	-9.41451
ser	-9.41472
▁jezikov	-9.4158
▁jezika	-9.41601
nji	-9.41632
▁har	-9.41652
▁mm	-9.41702
22	-9.41752
ej	-9.41826
▁vojaške	-9.41864
ment	-9.41887
▁ad	-9.4194
▁sporazum	-9.4195
gon	-9.42103
="11	-9.42104
rov	-9.42211
op	-9.42274
▁robert	-9.42368
ger	-9.42551
▁tir	-9.42591
▁kompleks	-9.42646
ner	-9.42653
bar	-9.4266
57	-9.42685
▁delež	-9.42705
sch	-9.42861
alno	-9.42894
▁konca	-9.43012
▁sila	-9.43052
▁plin	-9.43089
▁razen	-9.43144
55	-9.43198
▁podnebje	-9.43228
ici	-9.43252
▁razred	-9.43293
▁prevzel	-9.43346
▁častnik	-9.43413
▁vsaj	-9.43544
▁ru	-9.43792
16	-9.43899
▁skladatelj	-9.43961
="16	-9.44027
tel	-9.44047
23	-9.44048
▁boga	-9.44225
skim	-9.44246
▁gori	-9.44283
14	-9.4429
▁avgust	-9.44331
šča	-9.44366
▁vol	-9.44532
rit	-9.44581
▁državo	-9.44687
ujejo	-9.44757
▁astronom	-9.44772
▁obdobja	-9.44853
▁metrov	-9.44857
▁bitka	-9.45005
▁planet	-9.45013
▁francoski	-9.45017
▁temelji	-9.45051
ab	-9.45139
▁sistemu	-9.4515
▁zgodovini	-9.45151
▁glasbo	-9.45173
▁končal	-9.45203
▁iii	-9.45329
▁namen	-9.4544
▁sredi	-9.45445
▁julij	-9.4546
▁vzhodno	-9.45485
ita	-9.45515
fo	-9.45614
▁ton	-9.45663
▁izvira	-9.45708
▁sledi	-9.45716
73	-9.45866
▁top	-9.45869
stvu	-9.45909
▁moči	-9.46031
kler	-9.46065
šo	-9.46105
▁peter	-9.46176
▁pomembna	-9.46202
64	-9.46204
▁največja	-9.46249
▁con	-9.46417
ü	-9.46441
▁meja	-9.46534
▁papež	-9.46635
▁obsega	-9.46651
▁70	-9.46659
kot	-9.4669
▁letal	-9.46719
▁dostop	-9.46764
▁dvor	-9.46793
▁bolezni	-9.46807
74	-9.46858
▁ocean	-9.47
▁imenoval	-9.47053
▁sir	-9.47058
▁napad	-9.4707
nos	-9.47083
▁skupin	-9.47125
▁poveča	-9.47182
▁anton	-9.47216
▁člen	-9.47258
▁delovanje	-9.47504
kr	-9.47547
▁sonca	-9.47698
▁mag	-9.47806
▁njihove	-9.48088
tan	-9.48189
▁meje	-9.48279
▁gra	-9.48318
iziran	-9.48338
ley	-9.48471
▁njej	-9.48541
▁podlagi	-9.48647
ó	-9.48715
lom	-9.48715
up	-9.48773
▁dovolj	-9.48816
▁njeno	-9.48892
mb	-9.49012
▁ostaja	-9.49043
▁profesor	-9.49081
▁naziv	-9.4915
slav	-9.49154
▁srednji	-9.49211
▁mas	-9.49271
▁prišel	-9.49326
▁gora	-9.49356
▁staro	-9.49378
77	-9.49554
ida	-9.49735
▁podatkov	-9.49735
▁omogoča	-9.49883
zij	-9.4996
71	-9.5004
bri	-9.50076
ok	-9.50092
pred	-9.50109
bit	-9.50201
▁gospodarstvo	-9.50213
min	-9.50215
zija	-9.5023
▁šport	-9.50257
kt	-9.50321
▁krog	-9.50363
▁teorije	-9.50425
▁polje	-9.50443
▁naslednje	-9.5053
▁obstajajo	-9.50658
dr	-9.50764
▁er	-9.50844
▁hr	-9.50941
▁more	-9.51003
zna	-9.51061
▁sovjetske	-9.51094
09	-9.51143
▁enaka	-9.51286
ben	-9.51297
▁obali	-9.51326
▁1945	-9.51476
▁slovenija	-9.51484
▁problem	-9.51726
▁jan	-9.51796
ang	-9.51924
▁študij	-9.51942
▁severne	-9.51958
▁najdemo	-9.51981
▁njegovem	-9.52022
7"	-9.52028
tt	-9.52033
mor	-9.52072
ika	-9.52149
▁filozof	-9.52187
▁enačba	-9.52332
▁govori	-9.52406
▁ladje	-9.52454
▁sodeloval	-9.52548
itve	-9.52603
▁james	-9.52615
ično	-9.52757
▁občini	-9.52767
▁vojaško	-9.52913
▁mer	-9.52917
▁igra	-9.52922
▁slovensko	-9.52925
▁manjši	-9.53004
▁pisal	-9.53005
▁stanje	-9.53025
ly	-9.53035
="14	-9.53043
bor	-9.53047
▁amerike	-9.53074
▁vrt	-9.53083
▁velikega	-9.53143
▁ok	-9.53161
pot	-9.53178
▁1,	-9.53205
▁glasbe	-9.53307
▁prebivalstvo	-9.53354
vin	-9.53528
▁svetlobe	-9.53731
▁21	-9.53791
ico	-9.53825
vanja	-9.53825
nci	-9.53827
kor	-9.53863
62	-9.53927
▁obe	-9.53965
▁nadaljeval	-9.53983
▁80	-9.54054
▁vzhodni	-9.54065
ža	-9.54087
▁energija	-9.54212
▁janez	-9.54213
▁kaže	-9.54344
▁vrsta	-9.5436
▁mol	-9.54409
▁produkt	-9.54412
▁material	-9.54471
▁posebno	-9.54522
ščine	-9.54533
79	-9.54585
▁pogled	-9.54615
▁poskušal	-9.54706
▁bataljon	-9.54786
▁kan	-9.54807
▁we	-9.54858
▁uporaba	-9.54882
ić	-9.54993
▁česar	-9.55067
▁večkrat	-9.55085
lec	-9.5523
▁kal	-9.5525
▁zvezde	-9.55257
▁rodil	-9.55306
▁stra	-9.55338
ilo	-9.55445
▁razvil	-9.55488
▁slav	-9.55496
▁velikosti	-9.55653
vil	-9.55705
slov	-9.5576
▁deloval	-9.55777
▁politične	-9.55833
▁mnogih	-9.55973
▁zapustil	-9.56
▁ustanovljena	-9.56047
▁srednje	-9.56047
▁tvori	-9.56069
▁ber	-9.56079
▁boj	-9.5608
alna	-9.56112
▁ruski	-9.56193
▁kakor	-9.56236
▁uspeh	-9.56436
▁beseda	-9.56485
▁brigada	-9.56595
ir	-9.56654
8"	-9.56714
▁rim	-9.56764
cen	-9.56778
vod	-9.56811
▁manjše	-9.56928
▁razliko	-9.5697
▁neposredno	-9.57032
▁glavna	-9.57034
4"	-9.57105
▁pohod	-9.57215
▁jezero	-9.57219
nj	-9.57233
="12	-9.57243
▁besed	-9.57277
01	-9.573
vanju	-9.57308
▁državah	-9.57339
41	-9.57368
▁kri	-9.57465
▁številni	-9.57694
▁slovenska	-9.57735
▁družine	-9.57824
ú	-9.57876
škega	-9.57969
▁gor	-9.58007
▁namreč	-9.58046
olog	-9.58136
▁stari	-9.5815
skimi	-9.58221
tika	-9.58232
dru	-9.58373
05	-9.58699
▁vsa	-9.58818
▁egipt	-9.58866
▁bre	-9.58953
▁novih	-9.59123
▁škof	-9.59141
▁točka	-9.59213
▁povsem	-9.59244
▁označuje	-9.59361
rk	-9.59381
13	-9.5939
and	-9.59513
▁razmer	-9.59607
▁franc	-9.59656
▁22	-9.59672
▁et	-9.5973
iranje	-9.59756
▁spet	-9.59782
▁rimski	-9.59856
ovanje	-9.59862
tre	-9.59933
▁status	-9.59999
▁para	-9.60047
ker	-9.60051
▁most	-9.60079
▁ev	-9.60084
vid	-9.60159
ite	-9.6018
▁vojaških	-9.60194
▁fu	-9.60206
▁stolp	-9.60227
▁val	-9.6029
▁otoku	-9.6034
▁grški	-9.60364
▁pojavil	-9.60373
tis	-9.60378
0.000	-9.60431
▁kraj	-9.60438
▁nazaj	-9.6046
▁poskus	-9.6047
nekoliko	-9.60473
▁šole	-9.60489
▁oksid	-9.60505
▁seboj	-9.60523
6"	-9.60577
ični	-9.60669
2)	-9.60748
lar	-9.60787
cl	-9.60807
tion	-9.60888
zu	-9.60895
▁prestopno	-9.60925
▁pomoč	-9.61197
ps	-9.61232
▁temperatura	-9.61245
▁milijona	-9.61267
rja	-9.61292
ščen	-9.61436
▁takoj	-9.61636
▁23	-9.61657
sil	-9.6184
▁angleški	-9.61856
▁nemško	-9.61879
par	-9.61899
▁rod	-9.6192
▁politični	-9.61944
dar	-9.61954
);	-9.62023
gar	-9.62035
▁prenos	-9.62134
▁(17	-9.6219
gr	-9.62209
▁21.	-9.62351
▁log	-9.62422
▁koncert	-9.62426
▁orožje	-9.62563
▁bitki	-9.62567
08	-9.62638
▁paul	-9.62709
▁var	-9.62711
▁pomembne	-9.62729
▁raziskoval	-9.62735
dra	-9.62805
▁fe	-9.62826
2"	-9.62865
▁hor	-9.62971
▁zahodno	-9.63
nici	-9.63002
glas	-9.63047
jša	-9.63061
▁2005	-9.63148
ščini	-9.63217
▁začne	-9.6332
▁spopad	-9.6337
▁snov	-9.63496
32	-9.63534
3.	-9.63543
telj	-9.63606
gn	-9.63617
▁poslan	-9.63623
▁zlato	-9.63762
°	-9.6378
▁kraljestva	-9.63817
▁bližini	-9.63972
ovem	-9.63976
▁elementov	-9.64
vali	-9.64006
▁st	-9.64016
pt	-9.64035
▁glasbeni	-9.64138
▁rimskega	-9.64141
teg	-9.64169
=21	-9.6418
jski	-9.64226
▁skupino	-9.64341
▁januar	-9.64536
čil	-9.64538
▁narodov	-9.6455
▁teorijo	-9.64573
▁bra	-9.64575
▁pas	-9.64584
▁2007	-9.64602
▁mati	-9.64728
▁njena	-9.64732
▁br	-9.64754
▁niti	-9.64811
▁drugega	-9.64816
bert	-9.64827
ator	-9.64856
▁iv	-9.64941
lon	-9.64946
▁zbor	-9.64965
="17	-9.6503
▁tal	-9.65071
fu	-9.65202
log	-9.65214
mir	-9.65242
bl	-9.65324
▁težav	-9.6539
▁tisoč	-9.65432
mp	-9.65482
▁križ	-9.65523
▁0,	-9.6555
▁ostali	-9.65595
▁kaj	-9.65624
▁italiji	-9.65634
tni	-9.6564
▁ženske	-9.65786
▁cvet	-9.65851
▁rastlin	-9.65853
▁družina	-9.65927
▁mnogi	-9.6597
▁itd	-9.66018
▁primerjav	-9.66048
▁prvega	-9.66078
▁des	-9.66117
▁vasi	-9.66268
▁edini	-9.66382
▁temperature	-9.6655
▁temveč	-9.66636
▁teče	-9.66717
uk	-9.66755
▁(20	-9.66823
oj	-9.66834
▁zunanje	-9.66913
▁avstro	-9.6693
▁predstavljajo	-9.66967
▁nastane	-9.66969
▁25.	-9.67019
ktor	-9.67289
▁dosegel	-9.67527
▁dobila	-9.67674
nom	-9.67682
▁funkcije	-9.67731
▁uporabil	-9.67732
▁samostan	-9.67751
▁njihovi	-9.67802
▁vpliva	-9.67832
▁otoka	-9.67881
ari	-9.67974
-1	-9.67999
и	-9.68001
▁politično	-9.6805
▁sedem	-9.68052
▁sedaj	-9.68185
mat	-9.68222
▁energijo	-9.68234
▁narodni	-9.68298
▁1990	-9.68433
▁obravnava	-9.68438
▁devet	-9.68477
▁ča	-9.68558
▁zadnjih	-9.68613
we	-9.68633
=23	-9.68647
▁preživel	-9.68664
▁kilometrov	-9.688
▁izvoljen	-9.688
▁hotel	-9.68811
▁knez	-9.68835
metri	-9.68858
▁26	-9.68926
▁charles	-9.6894
▁is	-9.68945
▁mil	-9.68948
▁avtor	-9.68965
vanje	-9.69013
tin	-9.69055
▁igre	-9.69061
▁vrsto	-9.69085
▁mednarodni	-9.69124
▁rad	-9.69128
pelj	-9.69159
▁izdelal	-9.69192
▁zgodovino	-9.69369
gin	-9.69384
nic	-9.69388
▁eni	-9.69415
▁šola	-9.69423
▁človek	-9.69448
▁predlagal	-9.69451
▁2006	-9.69468
▁sveti	-9.69718
ft	-9.69764
▁ke	-9.69799
lit	-9.6983
▁pokazal	-9.69857
que	-9.69863
▁matematik	-9.6988
▁vsaka	-9.69926
koli	-9.69944
▁pojavlja	-9.70036
▁kanal	-9.70088
▁smer	-9.70118
▁rast	-9.70158
pra	-9.70354
▁gozd	-9.70368
▁imenujejo	-9.70439
ček	-9.70474
▁nima	-9.70516
don	-9.70542
rin	-9.70548
▁izdal	-9.7055
▁količine	-9.70567
cija	-9.706
▁dvema	-9.70622
▁udar	-9.70624
dob	-9.70692
▁kraljev	-9.70764
zor	-9.70828
pod	-9.70854
isti	-9.7087
▁večja	-9.70925
▁35	-9.70936
ide	-9.71017
▁urban	-9.71078
▁nu	-9.712
▁umetnost	-9.7135
▁%)	-9.71391
▁enak	-9.71446
▁kovin	-9.71458
▁dom	-9.71565
alne	-9.71583
kul	-9.71587
▁spreminja	-9.71608
▁ag	-9.71641
▁obstoj	-9.71653
pen	-9.7166
izmu	-9.71723
ple	-9.71769
šek	-9.71856
▁cest	-9.71869
jen	-9.71873
▁stalin	-9.71997
▁preselil	-9.72008
▁italija	-9.72042
vor	-9.72054
▁asteroid	-9.72069
▁področja	-9.72069
▁konstanta	-9.7208
ščino	-9.72145
▁organizacije	-9.72243
▁februar	-9.72276
▁postalo	-9.7229
▁trenutno	-9.72293
tež	-9.72318
▁opazoval	-9.72425
▁uspešno	-9.72463
net	-9.72485
▁90	-9.72502
ier	-9.7251
▁spomin	-9.72542
▁količina	-9.72581
nskega	-9.72596
▁organizacija	-9.72728
amp	-9.72741
▁2003	-9.72905
▁2010	-9.72917
kri	-9.72944
▁kulture	-9.7297
ini	-9.73005
▁reki	-9.73036
▁najvišji	-9.73051
rat	-9.73058
▁stoji	-9.7316
▁trans	-9.73183
9.	-9.73242
iko	-9.73275
pl	-9.73281
▁njun	-9.73288
▁njene	-9.733
▁jezera	-9.734
▁slovenskem	-9.7342
▁izrael	-9.73421
▁priljubljen	-9.73493
▁ukvarja	-9.73604
▁zapisal	-9.7367
▁naslednjih	-9.73672
▁tlak	-9.73758
▁postavil	-9.73848
▁tank	-9.73914
ada	-9.73933
▁ši	-9.73959
▁sprejet	-9.74002
▁naslednji	-9.74018
▁vključuje	-9.74018
vel	-9.74042
▁brat	-9.74053
▁spremembe	-9.74093
▁as	-9.74118
▁ogljikov	-9.74225
▁rep	-9.74253
▁povezave	-9.74253
▁računalnik	-9.74353
▁1941	-9.74448
▁200	-9.74491
▁fer	-9.74497
▁sp	-9.74497
▁ustvaril	-9.74504
▁znanih	-9.74578
▁45	-9.74587
vec	-9.74651
▁ak	-9.74665
▁gr	-9.74788
▁vodstvom	-9.74804
▁njeni	-9.74804
▁afriki	-9.74844
▁1944	-9.74852
▁reform	-9.74887
="4	-9.74965
▁področje	-9.75046
▁površine	-9.75055
che	-9.75134
▁on	-9.75146
▁vojakov	-9.75161
▁ostala	-9.75204
▁sestavljajo	-9.75219
07	-9.7525
lič	-9.75389
▁27	-9.75428
▁učitelj	-9.75449
ču	-9.75464
▁morju	-9.75537
▁mor	-9.75538
rab	-9.7558
▁april	-9.75591
lj	-9.75614
▁skupno	-9.75645
ph	-9.75781
uš	-9.75859
▁oblikoval	-9.75874
▁organ	-9.75883
▁elektro	-9.75887
▁številko	-9.76019
án	-9.76076
▁pravo	-9.76085
nova	-9.76099
▁francija	-9.76307
▁barve	-9.76332
▁mladi	-9.76445
04	-9.76571
▁kvadrat	-9.76591
▁bogov	-9.7664
▁obred	-9.76661
▁ana	-9.76934
nil	-9.77018
▁slovenskega	-9.77103
▁čimer	-9.77112
▁življenjepis	-9.77127
▁pravice	-9.77136
▁no	-9.77144
▁(1	-9.77178
▁zahteva	-9.77189
iv	-9.77205
wa	-9.77296
▁tro	-9.773
▁predsednika	-9.7736
▁glavnem	-9.77486
▁štirih	-9.77589
="5	-9.77631
▁novega	-9.77668
kle	-9.77706
▁tak	-9.77818
▁dne	-9.77884
▁ustanovljen	-9.77894
▁nemčiji	-9.77906
▁širok	-9.77909
▁ed	-9.77918
šen	-9.77968
▁šolo	-9.78001
▁van	-9.78022
lju	-9.7803
▁prevod	-9.78082
▁študiral	-9.78113
chi	-9.78128
▁zaprt	-9.78139
▁dokaz	-9.78157
sh	-9.78171
▁celoti	-9.78212
ike	-9.7824
▁njihova	-9.78258
▁različica	-9.78339
▁glavne	-9.78352
▁slika	-9.78364
▁svetega	-9.78487
rn	-9.78525
▁junij	-9.78527
▁duhov	-9.78571
dol	-9.78573
▁rev	-9.78594
▁pl	-9.78597
▁vez	-9.78629
▁kre	-9.7871
[	-9.78789
▁tretji	-9.78815
▁george	-9.78866
▁imenovali	-9.78941
▁potencial	-9.78943
▁postopek	-9.78948
▁določil	-9.78951
han	-9.78979
▁rezultat	-9.79188
▁glas	-9.79278
▁letala	-9.79285
▁dž	-9.79313
▁32	-9.7932
dan	-9.79339
▁at	-9.79354
čo	-9.79362
7.	-9.794
tes	-9.79415
▁uporabe	-9.79433
gra	-9.79443
tični	-9.79449
ani	-9.79476
▁viri	-9.79497
▁opravil	-9.79511
▁hitrosti	-9.7952
▁osnovni	-9.79587
lan	-9.79602
▁dejavnosti	-9.79655
▁av	-9.79672
▁...	-9.79697
▁spada	-9.79728
02	-9.7979
▁naselja	-9.79793
▁ust	-9.79838
="18	-9.79878
tom	-9.7989
▁osnovi	-9.80009
▁celotne	-9.8005
▁razvoja	-9.80117
▁zatem	-9.80145
sov	-9.80159
▁opisuje	-9.80219
▁nosil	-9.80266
▁srednjem	-9.80322
▁šol	-9.80341
▁kap	-9.80465
▁ameriške	-9.8048
▁naravno	-9.80564
glav	-9.80592
kal	-9.80597
lat	-9.80624
▁zunanji	-9.80637
▁album	-9.80653
▁jeziku	-9.80746
▁ves	-9.80786
42	-9.80843
▁živel	-9.80868
▁2001	-9.80927
▁gol	-9.80946
▁uspelo	-9.81018
▁izredno	-9.81066
▁kadar	-9.81096
dom	-9.81154
▁ples	-9.8117
ty	-9.81192
tna	-9.81205
▁delih	-9.81319
▁dokument	-9.81388
▁dalje	-9.81487
▁večjih	-9.81539
▁judov	-9.81596
nemu	-9.8172
_2	-9.81933
▁nemčija	-9.82003
–1	-9.82035
!	-9.82072
▁znane	-9.82119
▁oddaljen	-9.82123
▁inženir	-9.82142
▁rek	-9.82143
az	-9.82167
▁33	-9.82192
▁ravno	-9.82194
▁ap	-9.82292
▁poročil	-9.8233
▁2002	-9.82333
▁/	-9.82334
▁28	-9.82345
▁sprejel	-9.82349
pet	-9.82401
▁2011	-9.82404
▁ukvarjal	-9.82427
▁grof	-9.82436
▁varnost	-9.82452
▁kraljeve	-9.8248
▁pravil	-9.82505
dor	-9.82519
▁pariz	-9.82582
▁mestih	-9.82648
▁sonce	-9.82692
▁združene	-9.82713
▁električni	-9.82714
▁uporabljal	-9.82716
▁inter	-9.82746
▁23.	-9.828
vni	-9.82869
cij	-9.82931
▁letalski	-9.82998
star	-9.83
▁1943	-9.83016
▁časov	-9.83136
tno	-9.83166
▁pesnik	-9.83215
▁razlikuje	-9.83224
▁obiskal	-9.83237
▁našim	-9.83254
▁stvar	-9.83264
jevo	-9.83268
▁delal	-9.83296
▁osem	-9.83308
▁imenujemo	-9.83329
▁denar	-9.83371
▁univerze	-9.83401
▁ben	-9.8345
tz	-9.83492
▁kažejo	-9.83527
▁pojavi	-9.83537
▁mestne	-9.83564
▁preden	-9.8359
=24	-9.83659
▁poslal	-9.83667
▁celotno	-9.8369
▁vojaška	-9.83731
▁odkrit	-9.83763
▁trg	-9.83864
ških	-9.83869
▁južne	-9.83878
▁prijatelj	-9.83883
▁ozemlju	-9.83884
pel	-9.83908
▁naboj	-9.83958
strel	-9.83987
▁sina	-9.84014
her	-9.84016
▁eks	-9.84066
▁kamen	-9.84099
▁višji	-9.84102
▁težko	-9.84105
▁zunaj	-9.84108
▁star	-9.84151
▁zvezda	-9.84286
▁pla	-9.84335
▁podobne	-9.84583
▁vsebujejo	-9.84669
▁razmerje	-9.84746
▁center	-9.84806
san	-9.8482
▁njega	-9.8491
06	-9.84976
▁današnje	-9.85019
▁bud	-9.8502
▁frank	-9.85174
▁ce	-9.85198
▁želel	-9.85207
pr	-9.85231
ts	-9.85323
▁isti	-9.85393
▁postavljen	-9.85505
▁mod	-9.8552
▁les	-9.8554
njo	-9.85541
ras	-9.85587
▁30.	-9.85601
ez	-9.85656
▁maso	-9.85718
▁čin	-9.85721
▁1000	-9.85765
▁vezi	-9.85797
▁plan	-9.85846
▁mlajši	-9.85885
▁28.	-9.85938
▁marec	-9.85969
▁italijanski	-9.85994
▁cesarja	-9.86032
anju	-9.86081
več	-9.8613
▁franciji	-9.86142
oli	-9.86174
▁pridružil	-9.86404
▁doseže	-9.86484
▁šoli	-9.86527
▁us	-9.86569
▁obisk	-9.86598
▁prostoru	-9.86633
▁zapor	-9.86763
cha	-9.86773
štev	-9.86776
eri	-9.86778
▁zvezo	-9.86795
▁vlak	-9.86858
ena	-9.86869
▁nemške	-9.86929
▁babilon	-9.86968
▁klub	-9.87043
nskih	-9.87079
▁beli	-9.87154
str	-9.87156
▁mohamed	-9.8724
▁štetjem	-9.8729
▁300	-9.87305
▁naravni	-9.87307
fr	-9.87328
nk	-9.87334
▁trije	-9.87399
▁čast	-9.87443
▁mal	-9.87462
▁plina	-9.87467
▁divizij	-9.87474
▁min	-9.87478
▁pregled	-9.87481
čka	-9.87535
jske	-9.87596
▁mase	-9.87697
▁pis	-9.87758
▁določa	-9.8776
bur	-9.8779
▁listi	-9.87824
▁bol	-9.87865
ile	-9.8787
▁služil	-9.87898
daj	-9.87918
▁evropski	-9.87937
deset	-9.88064
▁večini	-9.8814
▁vzrok	-9.88156
▁ene	-9.88167
▁majhne	-9.88211
▁govor	-9.88218
▁mali	-9.88232
▁500	-9.8824
-2	-9.88361
▁človeka	-9.88367
▁orožja	-9.88385
▁visoke	-9.88399
.«	-9.88403
hor	-9.88406
▁motor	-9.88465
▁stranke	-9.88473
▁up	-9.88501
▁masa	-9.88525
▁oči	-9.88534
▁teoriji	-9.88568
▁spojine	-9.8858
▁delno	-9.88634
▁predmet	-9.88657
▁opisal	-9.8866
▁sme	-9.88739
▁šah	-9.88842
▁december	-9.88846
▁oktober	-9.88846
▁ladja	-9.88853
šče	-9.88859
▁th	-9.8886
▁okviru	-9.88875
▁prvem	-9.88916
▁elementi	-9.88924
▁objekt	-9.88931
▁poli	-9.89004
▁knjige	-9.8902
ig	-9.89027
▁1918	-9.89085
▁super	-9.89129
▁črni	-9.89169
und	-9.89172
▁strel	-9.8923
▁izbran	-9.89329
61"	-9.89336
▁31	-9.89343
▁bel	-9.89357
▁skupnost	-9.89378
▁nor	-9.89396
▁sodobni	-9.89441
▁nanaša	-9.89485
45"	-9.89744
▁doba	-9.89761
▁zvezi	-9.89789
▁ostale	-9.89833
▁zraka	-9.89868
▁men	-9.89898
nc	-9.89912
▁eu	-9.8992
▁skladu	-9.89929
rez	-9.89954
stri	-9.8998
govor	-9.90066
о	-9.90106
bre	-9.90201
▁duhovnik	-9.90222
▁razvoju	-9.90224
="21	-9.90266
10"	-9.9029
vit	-9.90301
▁27.	-9.90471
ä	-9.90477
▁obrambo	-9.90479
dž	-9.90494
▁kos	-9.90538
▁raziskave	-9.90714
а	-9.90764
ale	-9.9087
▁praznik	-9.9091
▁york	-9.90913
▁izvaja	-9.90923
dela	-9.9094
▁velikost	-9.90941
▁1942	-9.90953
▁real	-9.91012
čnih	-9.91125
▁četrti	-9.91176
▁1998	-9.91196
▁stol	-9.91199
▁zdravnik	-9.91269
▁sestavljen	-9.91311
▁poveljstvo	-9.9135
▁sprožil	-9.91411
▁vektor	-9.91422
rb	-9.91452
▁postane	-9.91457
▁cen	-9.91516
▁dežele	-9.91522
▁rdeče	-9.91532
▁otoki	-9.91576
▁spoznal	-9.91663
▁pilot	-9.91681
cc	-9.91707
▁končno	-9.91771
gre	-9.91794
arja	-9.91827
▁bas	-9.919
▁trdi	-9.9191
▁2008	-9.9196
▁spol	-9.92027
▁22.	-9.92028
▁ideal	-9.92089
▁grob	-9.92096
▁razširjen	-9.92117
▁zemljo	-9.92136
niški	-9.9215
▁državne	-9.92155
▁atomsk	-9.92262
▁29	-9.92305
kla	-9.92454
ers	-9.9246
▁njo	-9.92541
▁mesec	-9.92613
▁vrat	-9.92694
▁dejansko	-9.92716
▁pričel	-9.92722
▁odšel	-9.92729
▁pomagal	-9.92739
alo	-9.92747
mann	-9.92829
▁uspel	-9.92874
tal	-9.92876
▁tra	-9.92902
▁izdelan	-9.92918
rska	-9.92925
▁37	-9.92978
▁različnim	-9.93081
3)	-9.93085
▁sestavljena	-9.93099
▁nek	-9.93122
ovanja	-9.93158
▁pisatelj	-9.93179
▁petek	-9.93202
▁enem	-9.93249
spe	-9.93257
▁kle	-9.93262
▁evropo	-9.93302
avi	-9.93312
▁bodisi	-9.93339
▁možnost	-9.93358
▁sami	-9.93418
▁kulturne	-9.93471
▁fizik	-9.93554
rs	-9.9359
pp	-9.9368
▁britanski	-9.93684
▁dobe	-9.93718
▁zaporedno	-9.93758
▁jean	-9.93871
▁38	-9.93874
▁republiki	-9.93947
▁povezana	-9.93947
▁neodvisnost	-9.9395
▁nastanek	-9.93995
47"	-9.94006
▁gore	-9.94083
▁dolini	-9.94126
▁kultura	-9.94126
ama	-9.94178
▁cm	-9.94209
▁slog	-9.94227
53"	-9.9423
▁priznanja	-9.94244
pon	-9.94274
▁uradni	-9.94279
41"	-9.94284
število	-9.94292
▁prvotno	-9.94297
▁našli	-9.9433
kop	-9.94346
ade	-9.94367
▁prostora	-9.94389
▁pove	-9.94478
vne	-9.94485
▁kranj	-9.9449
▁funkcij	-9.94499
▁družba	-9.94511
16"	-9.94522
tične	-9.94547
="9	-9.94553
▁festival	-9.94555
▁smislu	-9.94555
▁nedeljo	-9.94556
▁november	-9.94571
▁delov	-9.94595
▁david	-9.94603
▁povzroči	-9.94634
▁34	-9.9468
51"	-9.94695
11"	-9.9473
lis	-9.94775
▁začetka	-9.948
▁cor	-9.94811
18"	-9.9484
▁življenju	-9.9488
jenje	-9.94929
▁tisti	-9.95051
▁zgled	-9.95088
▁odbor	-9.95098
▁2009	-9.95119
-19	-9.95121
▁mon	-9.95159
▁transport	-9.95186
▁enoto	-9.95249
▁knjigi	-9.95253
▁lit	-9.95296
▁1994	-9.95306
▁narave	-9.95313
▁koz	-9.95357
▁osi	-9.9539
="6	-9.95423
▁predlog	-9.95424
▁zmanjša	-9.95446
▁oboroženih	-9.95567
▁vodja	-9.95679
▁površino	-9.95721
cijo	-9.9591
▁padavin	-9.95972
▁točke	-9.95994
▁september	-9.96034
84"	-9.96039
▁povezuje	-9.96056
▁podporo	-9.96076
▁traja	-9.96158
ham	-9.96178
▁meša	-9.96196
▁24.	-9.96253
▁svojimi	-9.9637
ljiv	-9.96522
▁31.	-9.96527
▁maribor	-9.9653
▁kazal	-9.96547
52"	-9.96568
▁karl	-9.96609
▁:	-9.96618
rju	-9.96634
60"	-9.96659
▁zgradil	-9.96669
ino	-9.96727
▁potrebno	-9.96744
▁polet	-9.96813
31"	-9.96818
nar	-9.96819
▁enačbe	-9.96849
▁svetovna	-9.96867
▁mednarodne	-9.96899
▁delovanja	-9.96927
▁levi	-9.96934
▁ek	-9.96971
▁spomenik	-9.96987
▁morali	-9.97038
="19	-9.97073
92"	-9.97094
▁joseph	-9.97105
rd	-9.97106
▁natančno	-9.97116
▁26.	-9.97116
▁glasov	-9.97178
77"	-9.97227
▁cha	-9.97249
▁odnos	-9.97249
vka	-9.97261
▁italijo	-9.97285
▁au	-9.97289
▁rešitev	-9.97289
▁medaljo	-9.9729
nda	-9.9733
kra	-9.97391
▁29.	-9.97431
▁mark	-9.97442
ična	-9.97498
▁obiskoval	-9.97507
40"	-9.97521
▁soboto	-9.97542
▁edina	-9.97593
54"	-9.97641
▁drugem	-9.97684
87"	-9.97754
▁razreda	-9.97766
▁arhitekt	-9.97774
▁reda	-9.97783
▁75	-9.97798
kan	-9.97804
▁kat	-9.97805
▁dolžine	-9.97865
е	-9.97885
▁imperij	-9.97935
▁pes	-9.97947
▁dejavnost	-9.97959
56"	-9.97961
▁kitajske	-9.98013
80"	-9.98032
kro	-9.98033
▁komet	-9.98058
▁instrument	-9.98072
vz	-9.98118
ble	-9.9813
▁živijo	-9.9816
▁univerza	-9.98221
▁nastal	-9.98271
tična	-9.98289
tem	-9.98293
90"	-9.98326
▁člani	-9.98341
▁notranje	-9.98358
▁ac	-9.98389
▁razvila	-9.984
▁meril	-9.98408
▁pesem	-9.98411
0"	-9.98447
▁fo	-9.98473
▁cel	-9.98494
jska	-9.98537
▁odvisna	-9.98551
bol	-9.98554
▁odkrili	-9.98568
▁sredo	-9.98569
64"	-9.98606
▁aleksander	-9.98613
tik	-9.98624
72"	-9.98632
▁manjših	-9.98775
čar	-9.98799
▁ponedeljek	-9.98805
ston	-9.98812
▁1999	-9.98825
▁sovjetski	-9.98847
73"	-9.98902
79"	-9.98932
ban	-9.98943
▁gro	-9.98953
95"	-9.98961
▁mat	-9.98973
38"	-9.98974
▁stare	-9.98974
▁srednjega	-9.98981
bal	-9.99053
▁ukaz	-9.99055
▁poznamo	-9.99152
15"	-9.99156
ništvo	-9.99192
▁množica	-9.99198
91"	-9.99212
est	-9.99227
▁der	-9.9926
81"	-9.99261
▁krater	-9.99296
▁slovenijo	-9.99341
▁prestopni	-9.99359
og	-9.99364
▁zrak	-9.99367
rc	-9.99383
▁strukture	-9.99387
44"	-9.9945
▁lok	-9.99476
nor	-9.99483
▁korpus	-9.99488
75"	-9.99539
▁rob	-9.99551
22"	-9.99568
▁naravi	-9.9958
▁jedro	-9.99623
▁posebne	-9.99633
▁parizu	-9.99661
▁troj	-9.99685
▁ras	-9.99798
▁um	-9.99815
adi	-9.99839
29"	-9.99875
35"	-9.99975
▁določene	-9.99975
68"	-10.0004
▁grške	-10.0004
▁atom	-10.0011
17"	-10.0031
▁thomas	-10.0035
▁daleč	-10.0035
19"	-10.0036
▁številu	-10.0039
▁prepozna	-10.004
rski	-10.004
▁hitler	-10.0046
▁rimsko	-10.0047
85"	-10.0054
96"	-10.0061
▁začetek	-10.0061
▁seveda	-10.0064
por	-10.0065
pad	-10.0065
▁sama	-10.0074
▁jam	-10.0074
▁luni	-10.0077
▁islam	-10.0086
ā	-10.0087
▁polovici	-10.0087
▁lip	-10.0089
▁nemci	-10.009
▁četrtek	-10.0092
▁podoben	-10.0094
ya	-10.0095
▁36	-10.0098
ori	-10.0098
▁sestavlja	-10.0099
alnih	-10.0101
▁skupini	-10.0104
12"	-10.0105
sin	-10.0108
▁pozna	-10.011
▁težave	-10.0116
▁parlament	-10.0119
«)	-10.0119
▁ul	-10.0126
▁piše	-10.0129
49"	-10.0135
iral	-10.0135
▁hal	-10.0137
▁matematiki	-10.0137
ius	-10.014
▁razstav	-10.0143
pos	-10.0146
62"	-10.0146
▁zlata	-10.0149
zer	-10.0153
02"	-10.0154
▁osrednji	-10.0159
▁doživel	-10.016
01"	-10.0161
▁najmanj	-10.0162
55"	-10.0167
▁odpor	-10.0168
▁list	-10.0171
05"	-10.0178
▁matematike	-10.018
▁divizije	-10.0182
▁delom	-10.0184
▁lastni	-10.0184
65"	-10.0185
▁vsej	-10.0186
▁misli	-10.0189
god	-10.0192
42"	-10.0199
▁smo	-10.02
74"	-10.0201
▁dolg	-10.0208
▁art	-10.0212
▁relativno	-10.0214
mon	-10.0217
▁raziskav	-10.0218
▁poplav	-10.0221
▁besedila	-10.0222
wi	-10.0225
▁tipa	-10.0235
▁43	-10.0236
48"	-10.0238
▁noč	-10.0242
vir	-10.0245
lji	-10.025
▁primerih	-10.0251
▁iran	-10.0253
▁molekul	-10.0253
▁tvorijo	-10.0254
▁ibn	-10.0256
▁urejen	-10.0257
▁torek	-10.0258
dal	-10.0259
23"	-10.0265
rne	-10.0267
▁župan	-10.0271
pal	-10.0274
▁bla	-10.028
▁prevoz	-10.0281
▁rok	-10.0281
▁srednj	-10.0283
▁65	-10.0284
arji	-10.0286
▁jugoslavije	-10.0298
▁razlog	-10.0303
▁spremeni	-10.0308
idi	-10.0312
▁kur	-10.0314
32"	-10.0316
ret	-10.0317
sar	-10.0318
21"	-10.0318
14"	-10.0322
▁viljem	-10.0325
oče	-10.0326
▁koledar	-10.0326
98"	-10.0328
▁delcev	-10.0333
▁potekal	-10.0333
pisan	-10.0335
▁morajo	-10.0335
▁območjih	-10.0337
▁potrdil	-10.0338
pov	-10.0342
▁zamenjal	-10.0343
išča	-10.0346
ijski	-10.0352
▁možnosti	-10.0353
eg	-10.0362
▁razširil	-10.0363
▁milijard	-10.0366
▁pan	-10.0373
▁dinastije	-10.0373
▁regije	-10.0373
▁moški	-10.0375
▁italije	-10.0378
13"	-10.0378
▁podatkih	-10.0379
▁pres	-10.038
kin	-10.0382
▁izvir	-10.0387
▁tar	-10.0389
24"	-10.0392
57"	-10.0394
66"	-10.0396
▁cu	-10.0397
83"	-10.0399
▁preteklosti	-10.0403
▁proizvodnjo	-10.0405
▁aziji	-10.0413
36"	-10.0415
▁odgovor	-10.0415
88"	-10.0419
kih	-10.042
ovič	-10.0422
▁rom	-10.0426
ključ	-10.0427
ljub	-10.043
▁zdravil	-10.0431
▁sploh	-10.0432
▁preb	-10.0433
▁isto	-10.0436
angleško	-10.0437
▁42	-10.044
97"	-10.0441
20"	-10.0444
▁debel	-10.0447
▁stranka	-10.0451
▁imelo	-10.0461
▁gospodarsko	-10.0464
α	-10.0464
▁propad	-10.0469
▁poimenovan	-10.0476
▁postaja	-10.0478
07"	-10.0479
rjev	-10.0481
000	-10.0481
";	-10.0484
zijo	-10.0492
▁klavir	-10.0493
93"	-10.05
int	-10.0502
43"	-10.0504
25"	-10.0506
▁mineral	-10.0507
razločitev	-10.0513
▁mednarodno	-10.0513
▁1992	-10.0514
▁1960	-10.0514
vesti	-10.0515
▁politiko	-10.0516
jal	-10.0516
▁osnova	-10.0517
▁regiji	-10.0522
▁jasno	-10.0522
50"	-10.0526
▁zaliv	-10.0528
▁ključ	-10.0529
▁večjo	-10.0535
▁poznan	-10.054
▁zavrnil	-10.054
▁zračna	-10.0541
89"	-10.0542
ram	-10.0542
▁izjemno	-10.0544
46"	-10.0549
▁opravljal	-10.0553
rije	-10.0554
mej	-10.0556
71"	-10.0557
09"	-10.0558
▁ostalih	-10.0559
▁imen	-10.056
bud	-10.057
▁tečaj	-10.0571
ksi	-10.058
▁arab	-10.0582
šev	-10.0584
▁dolžina	-10.0586
▁novem	-10.0593
▁richard	-10.0595
nis	-10.0606
din	-10.0607
elj	-10.0608
▁javno	-10.0614
58"	-10.0622
с	-10.0622
▁zgodovine	-10.0623
maj	-10.0623
▁mnoge	-10.0625
69"	-10.0625
▁ir	-10.0631
▁zajema	-10.0633
▁dia	-10.0635
04"	-10.0635
art	-10.0637
70"	-10.0638
▁fil	-10.0641
ral	-10.0649
ros	-10.0655
▁dvoj	-10.0655
▁nastop	-10.0661
▁letalo	-10.0663
▁jeziki	-10.0665
▁vladar	-10.0665
▁vrsti	-10.067
▁naravnih	-10.0671
▁kraji	-10.0675
σ	-10.0678
▁splošni	-10.0678
▁drug	-10.0681
▁stopnje	-10.0681
▁sal	-10.0684
▁louis	-10.0684
▁dvakrat	-10.0685
▁postali	-10.0687
▁manjša	-10.0688
▁noben	-10.0701
▁martin	-10.0701
▁400	-10.0709
200	-10.0711
▁2012	-10.0712
26"	-10.0713
mil	-10.0721
2,	-10.0724
▁višje	-10.073
of	-10.0733
▁ple	-10.0734
▁for	-10.0735
="8	-10.0736
▁nagrade	-10.0737
lak	-10.0741
▁račun	-10.0744
▁slabo	-10.0751
▁tor	-10.076
ičnih	-10.076
▁posebni	-10.0761
▁spodnji	-10.0761
▁potres	-10.0767
▁zdrav	-10.0767
▁predstav	-10.0771
▁kg	-10.0771
irajo	-10.0779
▁izvoz	-10.0779
▁odstrani	-10.0794
▁omenja	-10.0795
▁zračne	-10.0796
06"	-10.0796
ct	-10.0796
▁pravico	-10.0799
▁največjih	-10.0803
▁osvojil	-10.0805
▁47	-10.0811
gle	-10.0812
zar	-10.0815
▁rimljani	-10.0817
▁rojen	-10.0817
▁napis	-10.0821
▁razdeljena	-10.0821
▁dogovor	-10.0833
▁gri	-10.0836
▁zemlja	-10.0841
sal	-10.0845
▁glasba	-10.085
▁zahodne	-10.0854
▁skal	-10.0855
▁premagal	-10.0856
▁živ	-10.0857
▁veku	-10.0859
▁knjig	-10.0867
▁prišla	-10.0874
▁gradnjo	-10.0875
▁protestant	-10.0877
▁(2	-10.0878
tok	-10.0881
▁osnovne	-10.0882
▁električne	-10.0883
ag	-10.0885
con	-10.0886
▁lev	-10.0889
ograf	-10.0892
ls	-10.0895
▁prestol	-10.0899
▁vojvod	-10.0902
▁posvečen	-10.0902
▁kam	-10.0904
▁grb	-10.0905
▁ch	-10.0907
▁ustanovili	-10.0908
▁vzhodne	-10.0913
▁cr	-10.0917
▁39	-10.092
▁vojski	-10.0921
▁tre	-10.0923
▁plasti	-10.0924
▁predstavnik	-10.0925
arna	-10.0927
▁posameznih	-10.093
▁1920	-10.0932
nec	-10.0934
▁magnet	-10.0934
▁stik	-10.0937
▁ustreza	-10.0938
ns	-10.0938
▁korak	-10.0939
▁mesecev	-10.094
▁44	-10.095
▁bri	-10.095
gg	-10.0955
▁meh	-10.0955
vet	-10.0956
už	-10.0958
▁prišli	-10.0959
▁počasi	-10.096
▁vso	-10.0963
▁načelo	-10.0964
eva	-10.0966
rad	-10.0967
▁pomena	-10.097
▁reko	-10.0971
="7	-10.0973
▁knjiga	-10.0977
▁redko	-10.0977
rož	-10.0978
▁foto	-10.0981
08"	-10.0984
nija	-10.0994
▁kolo	-10.1
è	-10.101
▁neznan	-10.1011
line	-10.1015
▁1997	-10.1017
▁sovjetska	-10.1018
▁domov	-10.1021
▁sodobne	-10.1021
▁pridobil	-10.1023
▁podal	-10.1027
bro	-10.1029
sr	-10.1033
▁pristop	-10.1036
iš	-10.1037
▁hčer	-10.1039
▁objavljen	-10.1044
▁postopoma	-10.1044
▁povzroča	-10.1051
tvijo	-10.1056
▁naslednik	-10.1056
▁mono	-10.1057
▁mars	-10.1059
škem	-10.1068
▁lep	-10.107
nejši	-10.1073
▁oznaka	-10.1076
▁vlado	-10.1082
ovim	-10.109
▁virov	-10.109
dža	-10.1098
▁(3	-10.1099
▁prihod	-10.1101
▁zgornji	-10.1102
▁odpravil	-10.1103
▁različni	-10.1109
▁dolina	-10.1109
▁gostota	-10.111
▁zgradili	-10.1115
▁predel	-10.1115
▁daje	-10.1116
rna	-10.112
▁doma	-10.1126
▁period	-10.1127
▁sčasoma	-10.113
odice	-10.1131
▁ohranja	-10.1138
▁gal	-10.1149
▁ladij	-10.115
▁evropskih	-10.115
ović	-10.1158
leg	-10.1159
arni	-10.1161
▁1995	-10.1161
ele	-10.1164
glej	-10.1166
▁stalno	-10.1167
▁drugače	-10.1172
▁nadomestil	-10.1174
▁jedrski	-10.1177
▁wi	-10.1182
▁nasprotju	-10.1189
▁diplomiral	-10.119
▁zapleten	-10.119
▁povezan	-10.119
▁slov	-10.1191
▁njegovim	-10.1194
gal	-10.1195
▁poklic	-10.12
▁opisan	-10.1206
▁andrej	-10.1211
▁odvisno	-10.1218
▁col	-10.1221
ung	-10.1225
▁nastaja	-10.1234
rot	-10.1237
tet	-10.1238
▁osnovnih	-10.1246
▁podjetje	-10.1247
▁dolžino	-10.125
▁glasbene	-10.1254
dil	-10.1256
com	-10.1256
▁vsega	-10.1261
▁stara	-10.1263
▁stre	-10.1269
▁vladavine	-10.1276
▁boril	-10.1278
lah	-10.1278
mal	-10.1282
ny	-10.1283
▁cl	-10.1285
▁odsek	-10.129
▁19	-10.1292
nike	-10.1295
▁ljudske	-10.1306
aciji	-10.1307
ljive	-10.1308
▁raket	-10.1309
▁zadnjem	-10.1314
▁interes	-10.1314
▁koli	-10.1318
▁informacij	-10.1319
▁karel	-10.1321
▁kristal	-10.1326
▁dokazal	-10.1331
▁cezar	-10.1332
▁narod	-10.1332
▁brigad	-10.1334
т	-10.1335
▁vplivom	-10.1338
sek	-10.1338
▁vladal	-10.1345
▁met	-10.1352
▁zračno	-10.1355
▁regionaln	-10.1365
▁dokončno	-10.1365
▁obale	-10.1365
▁nadmorsk	-10.1365
▁kitajski	-10.1366
▁možno	-10.1379
▁gregor	-10.1383
▁obaln	-10.1383
▁carl	-10.1383
▁potez	-10.1384
▁družin	-10.1394
1"	-10.1394
▁zgodovinsko	-10.1394
▁1993	-10.1395
▁1940	-10.1396
▁milan	-10.1396
▁določena	-10.1404
▁46	-10.1415
▁desetletja	-10.1424
▁videl	-10.1425
▁eksploziv	-10.1428
rek	-10.1429
▁2013	-10.143
500	-10.143
▁es	-10.143
▁cerkvi	-10.1431
▁mala	-10.1432
▁rusija	-10.1436
▁kulturno	-10.1438
▁pojem	-10.1443
▁oblik	-10.1445
▁legend	-10.1445
▁zgrajena	-10.145
▁usmerjen	-10.1454
▁dar	-10.1456
▁sončev	-10.1465
▁točk	-10.1465
▁barv	-10.147
▁polju	-10.1478
ične	-10.1478
▁sodelovanje	-10.1484
▁sultan	-10.1484
▁stvari	-10.1486
▁albert	-10.149
▁uničen	-10.1493
▁skupni	-10.1497
▁stanja	-10.1499
▁poleti	-10.15
▁razlike	-10.15
▁god	-10.1506
▁vede	-10.151
▁toka	-10.1511
▁organiziran	-10.1511
▁sodišče	-10.1514
▁označen	-10.1514
▁posvetil	-10.1514
▁zanj	-10.1521
vladal	-10.1525
▁fl	-10.1528
▁rabi	-10.1532
▁wa	-10.1534
jeve	-10.1535
▁delitev	-10.1537
▁metal	-10.1539
▁bl	-10.1541
ár	-10.1543
▁henry	-10.1544
▁železa	-10.1545
lé	-10.1548
▁lenin	-10.1552
▁silo	-10.1557
naj	-10.1558
▁legi	-10.1559
▁dosegla	-10.1571
▁zakona	-10.1575
▁1989	-10.1575
▁italijanske	-10.1577
▁južnem	-10.1578
tično	-10.1578
▁koloni	-10.1584
▁tiste	-10.1589
▁puščav	-10.1594
▁določeno	-10.1598
▁asi	-10.1599
▁nekdanje	-10.1599
nce	-10.1601
▁razdeljen	-10.1604
▁lik	-10.1605
▁različna	-10.1605
▁stratešk	-10.1605
▁končala	-10.1605
▁rock	-10.1605
gla	-10.1609
▁doline	-10.161
▁režim	-10.1617
▁georg	-10.1619
▁političnih	-10.1621
▁ostalo	-10.1621
plo	-10.1627
▁osebno	-10.1628
iki	-10.1628
▁niz	-10.1628
▁loči	-10.163
▁podatki	-10.1634
▁koncept	-10.1635
▁orkester	-10.1635
▁nobelov	-10.1635
▁okolje	-10.1636
▁spadajo	-10.1637
▁članov	-10.1639
▁52	-10.1645
▁vplival	-10.1646
jsko	-10.165
izacija	-10.165
▁mejo	-10.1654
▁han	-10.1662
▁izgubil	-10.1664
▁kratica	-10.1665
▁daljnogled	-10.1666
▁razvili	-10.1673
▁namene	-10.1674
▁rud	-10.1675
port	-10.168
▁napetost	-10.1684
▁naslovom	-10.1686
▁mur	-10.1687
▁koren	-10.1694
▁podjetja	-10.1696
▁zrcal	-10.1697
▁1939	-10.1698
▁naredil	-10.1701
▁dolga	-10.1702
▁zevs	-10.1703
stal	-10.1703
▁glasbenik	-10.1707
▁stanju	-10.1708
▁sklad	-10.1712
▁az	-10.1715
pat	-10.1722
▁vzdolž	-10.1727
▁očeta	-10.1729
▁nekoč	-10.1731
▁zadnja	-10.1732
▁minut	-10.1732
▁zgodovinar	-10.1733
rsko	-10.1734
eči	-10.1742
▁zakoni	-10.1743
▁nesreč	-10.1744
idov	-10.1749
▁gospodarske	-10.1751
▁najpomembnejši	-10.1757
▁desetletje	-10.1758
▁signal	-10.1758
▁41	-10.1759
zen	-10.1759
▁izbruh	-10.1762
▁liberal	-10.1765
kraj	-10.1776
arno	-10.1777
▁utr	-10.1784
stru	-10.1784
▁povzročil	-10.1785
▁industrija	-10.1788
▁ohranjen	-10.179
▁članica	-10.179
poli	-10.1792
dne	-10.1797
meri	-10.18
▁sprememba	-10.1803
▁francoske	-10.1804
▁voljo	-10.1805
▁rastline	-10.1813
▁lepo	-10.1813
▁male	-10.1816
▁island	-10.1821
▁slab	-10.1822
▁kip	-10.1822
▁64	-10.1822
▁tistem	-10.1824
▁besedilo	-10.1825
lci	-10.1829
rus	-10.1829
▁kisik	-10.1835
▁sledil	-10.1842
▁dežel	-10.1842
▁razlika	-10.1845
▁višine	-10.185
▁ran	-10.1852
▁ugotovil	-10.1856
▁alkohol	-10.1858
▁vojaki	-10.186
bru	-10.1864
▁pravic	-10.1867
▁kislina	-10.1868
▁55	-10.1869
▁naloge	-10.1869
▁polmer	-10.187
▁navaja	-10.187
▁pisateljev	-10.1876
▁besedil	-10.1877
▁mnenju	-10.1882
▁dvanajst	-10.1882
▁prihaja	-10.1882
ther	-10.1883
],	-10.1885
▁dobili	-10.189
▁plat	-10.1891
▁ep	-10.1892
▁ang	-10.1893
▁rimu	-10.1896
▁trst	-10.1898
ljivost	-10.1903
▁površina	-10.1905
nič	-10.191
▁močne	-10.1911
▁bat	-10.1913
biti	-10.1914
▁il	-10.1915
des	-10.1916
▁kriv	-10.1916
▁posamezne	-10.193
polni	-10.1933
▁domneva	-10.1937
▁križarsk	-10.1938
▁narodne	-10.1945
▁1970	-10.1946
▁bele	-10.1949
znan	-10.1951
▁sektor	-10.1952
ičen	-10.1953
▁kisline	-10.1955
▁znaša	-10.1961
▁hrib	-10.1964
▁form	-10.1965
▁dunaj	-10.1966
▁ukrep	-10.1976
▁predstavil	-10.1976
lica	-10.1976
▁1980	-10.1977
▁lokalni	-10.1978
▁stopnja	-10.1978
▁kla	-10.1987
žev	-10.1994
▁prispeval	-10.2001
▁ču	-10.2005
