<unk>	0
<s>	0
</s>	0
▁п	-0
ст	-1
▁в	-2
▁с	-3
но	-4
ни	-5
ра	-6
▁и	-7
на	-8
ко	-9
ро	-10
▁о	-11
го	-12
ре	-13
то	-14
ны	-15
ли	-16
ри	-17
ле	-18
▁по	-19
ль	-20
▁д	-21
ва	-22
не	-23
▁м	-24
ка	-25
те	-26
▁на	-27
ло	-28
ки	-29
ла	-30
во	-31
та	-32
▁б	-33
ве	-34
да	-35
че	-36
ти	-37
ме	-38
▁а	-39
за	-40
▁го	-41
ми	-42
де	-43
ся	-44
▁со	-45
▁ко	-46
ско	-47
ци	-48
▁к	-49
▁у	-50
ру	-51
же	-52
ля	-53
ви	-54
ния	-55
▁ра	-56
ста	-57
ди	-58
ет	-59
▁не	-60
▁1	-61
ски	-62
ние	-63
▁г	-64
▁(	-65
▁э	-66
по	-67
▁про	-68
ма	-69
ча	-70
▁за	-71
сти	-72
▁об	-73
▁во	-74
до	-75
сто	-76
чи	-77
▁при	-78
мо	-79
ду	-80
ер	-81
▁от	-82
ных	-83
▁ка	-84
ть	-85
си	-86
▁—	-87
нно	-88
▁ф	-89
▁«	-90
▁е	-91
▁из	-92
хо	-93
▁до	-94
бо	-95
ры	-96
▁бы	-97
со	-98
ги	-99
се	-100
ще	-101
ные	-102
▁т	-103
▁ре	-104
льно	-105
▁та	-106
сь	-107
▁мо	-108
ши	-109
▁пре	-110
▁те	-111
ше	-112
▁то	-113
сть	-114
вы	-115
▁ме	-116
га	-117
ют	-118
▁2	-119
▁вы	-120
▁я	-121
це	-122
зо	-123
пе	-124
са	-125
па	-126
▁ма	-127
ный	-128
жи	-129
ту	-130
ну	-131
ку	-132
▁бо	-133
лу	-134
▁19	-135
ной	-136
▁ч	-137
▁де	-138
му	-139
щи	-140
ство	-141
ется	-142
ской	-143
ря	-144
ня	-145
▁пе	-146
ты	-147
▁з	-148
стве	-149
▁#	-150
▁раз	-151
▁##	-152
сле	-153
▁года	-154
пи	-155
▁ве	-156
мы	-157
▁се	-158
зи	-159
▁кото	-160
вля	-161
чески	-162
стра	-163
зы	-164
▁но	-165
▁году	-166
ции	-167
ского	-168
лю	-169
▁ро	-170
сте	-171
▁так	-172
су	-173
▁че	-174
▁си	-175
ного	-176
ным	-177
▁ис	-178
тель	-179
▁что	-180
▁ста	-181
ная	-182
▁па	-183
нии	-184
ке	-185
вле	-186
ву	-187
▁ми	-188
▁20	-189
нт	-190
▁это	-191
ска	-192
).	-193
ства	-194
▁под	-195
▁как	-196
▁"	-197
стро	-198
="	-199
сно	-200
▁ли	-201
),	-202
▁х	-203
вер	-204
▁для	-205
жа	-206
▁су	-207
гра	-208
▁са	-209
ды	-210
фи	-211
▁пере	-212
сси	-213
▁пред	-214
би	-215
пу	-216
▁ча	-217
ков	-218
▁рас	-219
ний	-220
▁ле	-221
or	-222
рова	-223
ский	-224
▁сво	-225
▁да	-226
▁ин	-227
мен	-228
▁также	-229
тельно	-230
ров	-231
ор	-232
бе	-233
ша	-234
▁кон	-235
▁ни	-236
▁од	-237
▁пра	-238
тов	-239
ца	-240
об	-241
ющи	-242
▁бе	-243
▁все	-244
род	-245
▁пер	-246
▁которы	-247
нных	-248
ба	-249
ются	-250
мя	-251
▁его	-252
нь	-253
зу	-254
лись	-255
цио	-256
ге	-257
▁вре	-258
вя	-259
зова	-260
▁воз	-261
▁после	-262
▁же	-263
▁име	-264
▁фи	-265
рия	-266
мер	-267
ская	-268
▁ви	-269
кт	-270
▁ру	-271
▁це	-272
гу	-273
вой	-274
▁был	-275
»,	-276
пре	-277
про	-278
▁дру	-279
рии	-280
▁осно	-281
▁стра	-282
дар	-283
лся	-284
ном	-285
▁обра	-286
».	-287
нию	-288
бы	-289
ей	-290
00	-291
ем	-292
стоя	-293
▁явля	-294
ща	-295
ными	-296
ция	-297
тив	-298
нные	-299
ственно	-300
тся	-301
ходи	-302
нием	-303
ха	-304
ских	-305
нов	-306
вет	-307
▁жи	-308
▁ба	-309
▁i	-310
зна	-311
ную	-312
▁чи	-313
лы	-314
ран	-315
▁ш	-316
▁или	-317
жно	-318
▁прои	-319
▁ку	-320
ur	-321
▁боль	-322
логи	-323
стви	-324
лее	-325
▁%	-326
ству	-327
do	-328
лё	-329
wi	-330
▁испо	-331
пра	-332
▁сре	-333
сту	-334
ki	-335
дов	-336
▁соста	-337
вши	-338
▁ав	-339
чно	-340
жде	-341
циа	-342
ней	-343
судар	-344
wiki	-345
▁ки	-346
doc	-347
▁ди	-348
▁<	-349
▁зна	-350
зыва	-351
▁он	-352
бли	-353
▁горо	-354
ром	-355
▁государ	-356
▁хо	-357
▁росси	-358
сс	-359
руп	-360
кра	-361
▁ар	-362
▁ю	-363
сло	-364
нный	-365
▁тер	-366
▁нача	-367
▁3	-368
лей	-369
▁ва	-370
дер	-371
▁язы	-372
▁ор	-373
▁ком	-374
лько	-375
▁пи	-376
▁c	-377
▁му	-378
том	-379
нной	-380
фе	-381
▁рабо	-382
ком	-383
бу	-384
▁201	-385
лось	-386
вод	-387
▁ге	-388
▁сло	-389
тер	-390
ления	-391
▁свя	-392
▁бу	-393
гла	-394
▁сто	-395
▁были	-396
▁исто	-397
▁меж	-398
▁га	-399
▁исполь	-400
▁полу	-401
▁объ	-402
▁год	-403
нима	-404
▁было	-405
лове	-406
хи	-407
▁пу	-408
ход	-409
▁18	-410
ное	-411
▁други	-412
▁время	-413
ские	-414
лась	-415
дова	-416
кой	-417
при	-418
ложе	-419
▁ан	-420
ское	-421
ском	-422
ск	-423
вые	-424
тия	-425
▁систе	-426
зда	-427
вых	-428
тически	-429
ев	-430
▁x	-431
ться	-432
te	-433
▁между	-434
▁челове	-435
чё	-436
▁была	-437
▁гра	-438
▁является	-439
спо	-440
пы	-441
гда	-442
ческой	-443
каза	-444
клю	-445
▁t	-446
▁им	-447
19	-448
di	-449
ности	-450
цы	-451
▁вой	-452
▁которо	-453
le	-454
сла	-455
▁отно	-456
▁предста	-457
зва	-458
нта	-459
▁их	-460
▁пла	-461
▁обла	-462
ника	-463
▁200	-464
▁4	-465
сы	-466
▁насе	-467
нного	-468
ность	-469
нд	-470
пера	-471
es	-472
кон	-473
▁фор	-474
▁суще	-475
спе	-476
рь	-477
▁более	-478
ствова	-479
▁вла	-480
▁обще	-481
la	-482
▁ев	-483
рт	-484
рито	-485
веде	-486
▁гла	-487
▁вер	-488
▁5	-489
▁ха	-490
льных	-491
нным	-492
жда	-493
▁ти	-494
нее	-495
▁слу	-496
зе	-497
лек	-498
▁ла	-499
▁f	-500
фор	-501
кры	-502
▁лю	-503
▁основ	-504
▁произ	-505
▁эле	-506
от	-507
преде	-508
ii	-509
▁орга	-510
▁дол	-511
▁созда	-512
тор	-513
▁одна	-514
▁фа	-515
юще	-516
бря	-517
▁эти	-518
три	-519
it	-520
лов	-521
нения	-522
нк	-523
ман	-524
льной	-525
чения	-526
▁террито	-527
торы	-528
коно	-529
▁эк	-530
pe	-531
ческих	-532
▁цент	-533
▁поли	-534
▁сред	-535
▁разви	-536
▁пар	-537
▁мно	-538
▁прави	-539
чение	-540
фа	-541
мени	-542
▁города	-543
ник	-544
сли	-545
рак	-546
ём	-547
риа	-548
обра	-549
▁само	-550
вления	-551
ску	-552
ческого	-553
▁н	-554
▁сов	-555
дин	-556
сов	-557
нная	-558
▁нау	-559
▁назва	-560
id	-561
▁мар	-562
ru	-563
▁199	-564
▁только	-565
она	-566
▁её	-567
▁ц	-568
циона	-569
tp	-570
▁ги	-571
рен	-572
▁тем	-573
▁ca	-574
▁ты	-575
▁би	-576
▁века	-577
щё	-578
ht	-579
ление	-580
сты	-581
вого	-582
лия	-583
емы	-584
вая	-585
писа	-586
льные	-587
▁6	-588
води	-589
зд	-590
рио	-591
чита	-592
▁кра	-593
dia	-594
▁таки	-595
дей	-596
▁том	-597
▁спо	-598
ori	-599
▁неко	-600
org	-601
▁пол	-602
▁однако	-603
ющих	-604
mu	-605
http	-606
//	-607
▁ur	-608
▁id	-609
pedia	-610
▁город	-611
cur	-612
▁которые	-613
://	-614
телей	-615
▁рус	-616
gori	-617
wikipedia	-618
https	-619
▁url	-620
▁tit	-621
▁title	-622
▁cate	-623
▁</	-624
▁дей	-625
">	-626
curid	-627
gories	-628
▁categories	-629
дом	-630
▁опреде	-631
тя	-632
▁ок	-633
▁вели	-634
вый	-635
▁оста	-636
льного	-637
чных	-638
▁обо	-639
▁ту	-640
стру	-641
▁сле	-642
▁состоя	-643
пер	-644
жения	-645
▁for	-646
▁зем	-647
жет	-648
ек	-649
стре	-650
mula	-651
▁называ	-652
цию	-653
ств	-654
▁авто	-655
теля	-656
публи	-657
фо	-658
▁евро	-659
▁пло	-660
▁тео	-661
пол	-662
ан	-663
▁фу	-664
▁ри	-665
▁ду	-666
льный	-667
▁formula	-668
вое	-669
▁использова	-670
коло	-671
▁россии	-672
ским	-673
рев	-674
▁согла	-675
▁17	-676
0-	-677
▁лет	-678
сса	-679
ят	-680
▁кла	-681
▁стро	-682
▁7	-683
вест	-684
тур	-685
ций	-686
ники	-687
▁составля	-688
дь	-689
лосо	-690
▁совет	-691
▁остро	-692
▁круп	-693
▁части	-694
рой	-695
ющие	-696
▁высо	-697
вым	-698
ников	-699
скую	-700
мента	-701
грам	-702
▁запа	-703
▁8	-704
бра	-705
дё	-706
ческие	-707
▁фе	-708
▁страны	-709
▁может	-710
кономи	-711
нное	-712
▁органи	-713
▁тре	-714
▁перио	-715
▁ак	-716
▁гер	-717
нской	-718
▁распо	-719
смо	-720
▁часть	-721
шо	-722
▁груп	-723
кате	-724
лли	-725
хра	-726
лага	-727
льта	-728
тий	-729
▁счита	-730
▁который	-731
рез	-732
▁мате	-733
▁населения	-734
▁тра	-735
следова	-736
ством	-737
▁они	-738
чной	-739
пример	-740
▁ло	-741
20	-742
▁осо	-743
сср	-744
зя	-745
▁разли	-746
▁вос	-747
▁некоторы	-748
ября	-749
▁ию	-750
▁этом	-751
он	-752
лн	-753
лом	-754
..	-755
▁наи	-756
▁уча	-757
▁жиз	-758
▁того	-759
▁куль	-760
▁образова	-761
нение	-762
нами	-763
шей	-764
▁свои	-765
▁есть	-766
кси	-767
графи	-768
▁приме	-769
▁вто	-770
▁больши	-771
▁которых	-772
▁вое	-773
ссо	-774
▁экономи	-775
▁около	-776
▁ссср	-777
нность	-778
еди	-779
▁совре	-780
▁числе	-781
жива	-782
ёр	-783
▁получи	-784
нности	-785
▁кре	-786
личе	-787
шения	-788
цу	-789
▁спе	-790
бер	-791
мет	-792
кан	-793
ью	-794
▁поя	-795
18	-796
▁извест	-797
см	-798
стано	-799
жё	-800
▁неско	-801
▁зо	-802
▁человек	-803
▁элект	-804
▁откры	-805
ден	-806
▁соот	-807
▁15	-808
▁дви	-809
",	-810
зма	-811
кого	-812
▁кри	-813
▁рес	-814
▁рай	-815
виси	-816
▁кар	-817
ческая	-818
кла	-819
▁использу	-820
зульта	-821
▁где	-822
жение	-823
нер	-824
йской	-825
ческий	-826
▁результа	-827
нг	-828
▁програм	-829
▁поль	-830
▁коро	-831
▁9	-832
тера	-833
вление	-834
гория	-835
▁этого	-836
ких	-837
▁территории	-838
▁других	-839
ряд	-840
тура	-841
ствует	-842
▁фран	-843
▁многи	-844
струк	-845
ях	-846
▁республи	-847
▁ши	-848
▁восто	-849
рабо	-850
▁194	-851
чные	-852
▁реа	-853
ках	-854
тие	-855
▁приня	-856
ключа	-857
зом	-858
зм	-859
▁харак	-860
▁дву	-861
туры	-862
▁оче	-863
рта	-864
тре	-865
▁много	-866
ёл	-867
▁филосо	-868
▁10	-869
▁гу	-870
нди	-871
твер	-872
вор	-873
бле	-874
▁прези	-875
▁области	-876
зации	-877
▁возмо	-878
▁правитель	-879
▁s	-880
тора	-881
цев	-882
категория	-883
ван	-884
мой	-885
▁тран	-886
▁поз	-887
▁поло	-888
жу	-889
▁тех	-890
▁случа	-891
рав	-892
▁фо	-893
▁уни	-894
▁чем	-895
стей	-896
мина	-897
бой	-898
▁место	-899
▁среди	-900
▁через	-901
▁значи	-902
▁ад	-903
▁сторо	-904
▁кро	-905
ристи	-906
тели	-907
ститу	-908
них	-909
лез	-910
▁ана	-911
▁истори	-912
кре	-913
щая	-914
▁сте	-915
▁когда	-916
вшие	-917
▁соответ	-918
▁[	-919
▁следу	-920
="">	-921
рая	-922
ходит	-923
шая	-924
держа	-925
▁наибо	-926
ляр	-927
▁национа	-928
▁самы	-929
▁198	-930
ждения	-931
мати	-932
мини	-933
стран	-934
▁ещё	-935
дера	-936
гли	-937
дол	-938
▁быть	-939
▁них	-940
лен	-941
▁км	-942
▁изме	-943
▁можно	-944
▁поэ	-945
▁проис	-946
▁послед	-947
▁16	-948
личи	-949
▁глав	-950
▁сер	-951
▁ско	-952
▁исследова	-953
вета	-954
▁проце	-955
стов	-956
рий	-957
нского	-958
▁работа	-959
▁распро	-960
народ	-961
▁тру	-962
▁отде	-963
той	-964
▁находи	-965
▁уже	-966
▁количе	-967
ним	-968
строе	-969
▁лу	-970
нский	-971
▁север	-972
▁древ	-973
▁каче	-974
шего	-975
▁196	-976
льная	-977
▁например	-978
▁она	-979
вания	-980
▁помо	-981
▁вне	-982
шие	-983
воз	-984
▁ал	-985
▁поч	-986
▁част	-987
▁197	-988
стан	-989
нера	-990
лиги	-991
ющий	-992
▁стали	-993
него	-994
пла	-995
ступ	-996
лем	-997
▁спосо	-998
мыш	-999
пло	-1000
▁всех	-1001
▁конце	-1002
вается	-1003
мирова	-1004
▁полити	-1005
▁стал	-1006
тра	-1007
▁другие	-1008
кий	-1009
▁центра	-1010
нем	-1011
шение	-1012
▁еди	-1013
ками	-1014
вать	-1015
▁если	-1016
льное	-1017
▁функ	-1018
er	-1019
слу	-1020
лаго	-1021
▁обе	-1022
▁12	-1023
▁занима	-1024
▁времени	-1025
ёт	-1026
on	-1027
рей	-1028
17	-1029
ших	-1030
▁напра	-1031
мии	-1032
шь	-1033
ходя	-1034
▁всего	-1035
▁сша	-1036
▁действи	-1037
▁ци	-1038
▁без	-1039
▁три	-1040
вом	-1041
тии	-1042
▁р	-1043
]]	-1044
нными	-1045
▁электро	-1046
тей	-1047
мент	-1048
▁являются	-1049
▁инте	-1050
▁кни	-1051
▁религи	-1052
краи	-1053
вал	-1054
▁шко	-1055
▁окру	-1056
▁слова	-1057
бур	-1058
хов	-1059
▁обы	-1060
▁вс	-1061
▁вме	-1062
ья	-1063
ческое	-1064
▁расположе	-1065
щения	-1066
▁международ	-1067
конча	-1068
ье	-1069
рита	-1070
▁(19	-1071
бре	-1072
▁роди	-1073
▁над	-1074
дно	-1075
▁европе	-1076
ственной	-1077
▁стан	-1078
▁согласно	-1079
мери	-1080
рё	-1081
▁ры	-1082
из	-1083
ую	-1084
▁кор	-1085
▁упра	-1086
▁вну	-1087
▁офи	-1088
▁сою	-1089
▁несколько	-1090
мости	-1091
▁сохра	-1092
▁войны	-1093
▁физи	-1094
вра	-1095
▁мы	-1096
вил	-1097
▁федера	-1098
▁могу	-1099
▁которой	-1100
▁относи	-1101
цией	-1102
▁продол	-1103
мов	-1104
▁реги	-1105
▁социа	-1106
en	-1107
▁тор	-1108
▁цер	-1109
▁жизни	-1110
гов	-1111
▁имеет	-1112
in	-1113
▁возможно	-1114
вич	-1115
▁мест	-1116
▁связа	-1117
вший	-1118
нах	-1119
тки	-1120
дела	-1121
▁соб	-1122
▁хи	-1123
кло	-1124
▁два	-1125
▁наиболее	-1126
▁дея	-1127
▁193	-1128
мышле	-1129
логии	-1130
▁большо	-1131
вает	-1132
скому	-1133
кти	-1134
▁период	-1135
▁государстве	-1136
прия	-1137
▁ян	-1138
▁алек	-1139
▁гре	-1140
цо	-1141
▁тыся	-1142
вали	-1143
▁ос	-1144
▁млн	-1145
рения	-1146
льным	-1147
▁этот	-1148
форма	-1149
▁производ	-1150
▁системы	-1151
▁неза	-1152
▁n	-1153
тных	-1154
▁рав	-1155
▁образом	-1156
▁большин	-1157
▁включа	-1158
бор	-1159
▁[[	-1160
ред	-1161
▁годы	-1162
▁миро	-1163
рд	-1164
▁которая	-1165
▁могут	-1166
▁архи	-1167
▁годах	-1168
—19	-1169
▁севе	-1170
▁призна	-1171
▁тыс	-1172
an	-1173
▁благо	-1174
▁каза	-1175
▁объя	-1176
▁лишь	-1177
▁теле	-1178
стью	-1179
▁авгу	-1180
10	-1181
казыва	-1182
▁14	-1183
нача	-1184
▁чтобы	-1185
ar	-1186
вших	-1187
▁побе	-1188
▁универ	-1189
▁("	-1190
▁влия	-1191
▁иде	-1192
нную	-1193
кус	-1194
▁комп	-1195
▁право	-1196
▁особе	-1197
▁ша	-1198
▁ца	-1199
▁упо	-1200
▁позво	-1201
тому	-1202
▁свой	-1203
ственного	-1204
▁качестве	-1205
▁против	-1206
▁строи	-1207
волю	-1208
суще	-1209
▁янва	-1210
▁широ	-1211
▁один	-1212
▁грани	-1213
▁промышле	-1214
▁представля	-1215
ссе	-1216
▁основа	-1217
▁существова	-1218
сков	-1219
▁дости	-1220
▁одно	-1221
▁ино	-1222
▁ше	-1223
▁13	-1224
▁тради	-1225
нном	-1226
над	-1227
▁xv	-1228
▁площа	-1229
гре	-1230
сут	-1231
▁украи	-1232
тельности	-1233
▁дека	-1234
▁запад	-1235
дели	-1236
▁сти	-1237
▁опера	-1238
▁p	-1239
▁специа	-1240
чного	-1241
нова	-1242
▁эта	-1243
ностью	-1244
▁вопро	-1245
▁годов	-1246
al	-1247
слови	-1248
▁отме	-1249
ён	-1250
нин	-1251
▁двух	-1252
▁название	-1253
▁сим	-1254
нци	-1255
▁195	-1256
▁руко	-1257
тек	-1258
▁192	-1259
▁мира	-1260
хе	-1261
▁мини	-1262
▁доро	-1263
щих	-1264
тар	-1265
ропо	-1266
▁гражда	-1267
▁распростра	-1268
▁музы	-1269
▁этой	-1270
▁которого	-1271
▁кроме	-1272
▁юж	-1273
▁искус	-1274
▁президе	-1275
▁составляет	-1276
зии	-1277
▁пара	-1278
бя	-1279
след	-1280
ствии	-1281
▁каж	-1282
▁литера	-1283
▁,	-1284
▁интер	-1285
вую	-1286
лле	-1287
▁транспо	-1288
▁писа	-1289
ведения	-1290
▁m	-1291
▁бра	-1292
▁официа	-1293
▁утвер	-1294
▁тро	-1295
ступа	-1296
▁пос	-1297
строй	-1298
▁система	-1299
12	-1300
▁мето	-1301
няя	-1302
тиво	-1303
0,	-1304
▁дли	-1305
ствие	-1306
▁памя	-1307
ями	-1308
▁точ	-1309
▁анти	-1310
▁амери	-1311
сите	-1312
тин	-1313
▁окт	-1314
вар	-1315
▁связи	-1316
▁число	-1317
доро	-1318
▁друго	-1319
▁часто	-1320
тельных	-1321
обще	-1322
нению	-1323
▁сла	-1324
▁свое	-1325
▁сы	-1326
числе	-1327
▁мире	-1328
15	-1329
▁необ	-1330
▁способ	-1331
▁представи	-1332
▁своей	-1333
▁спи	-1334
▁государства	-1335
▁моск	-1336
ющей	-1337
министра	-1338
▁множе	-1339
▁некоторые	-1340
▁свобо	-1341
ствуют	-1342
▁темпера	-1343
▁xi	-1344
▁кли	-1345
доб	-1346
▁сент	-1347
знача	-1348
тельной	-1349
туа	-1350
кро	-1351
нти	-1352
▁вол	-1353
▁желез	-1354
▁виде	-1355
тельные	-1356
13	-1357
заи	-1358
раз	-1359
деля	-1360
▁человека	-1361
▁больше	-1362
▁аль	-1363
▁собой	-1364
кая	-1365
нав	-1366
▁университе	-1367
▁современ	-1368
▁день	-1369
▁себя	-1370
ктически	-1371
▁предпо	-1372
▁посе	-1373
▁объек	-1374
▁уров	-1375
нове	-1376
мом	-1377
▁ради	-1378
кова	-1379
▁уве	-1380
▁диа	-1381
▁выра	-1382
бира	-1383
▁результате	-1384
тно	-1385
▁ря	-1386
▁нико	-1387
рус	-1388
▁гор	-1389
верх	-1390
▁смер	-1391
▁переда	-1392
▁народ	-1393
▁состав	-1394
▁зако	-1395
▁мор	-1396
▁изда	-1397
▁устано	-1398
санд	-1399
зяй	-1400
▁городе	-1401
▁учё	-1402
грани	-1403
тем	-1404
▁гео	-1405
рёх	-1406
▁языка	-1407
▁независи	-1408
дра	-1409
▁второй	-1410
▁простран	-1411
кие	-1412
сма	-1413
сом	-1414
кое	-1415
▁мет	-1416
▁ну	-1417
нка	-1418
▁настоя	-1419
▁чу	-1420
▁импера	-1421
лии	-1422
▁живо	-1423
щее	-1424
▁ху	-1425
▁хотя	-1426
чный	-1427
▁власти	-1428
блю	-1429
ступи	-1430
▁компа	-1431
ору	-1432
16	-1433
роди	-1434
▁поня	-1435
▁зе	-1436
дук	-1437
▁многие	-1438
".	-1439
000	-1440
▁уг	-1441
▁разрабо	-1442
14	-1443
вшиеся	-1444
▁(«	-1445
тельность	-1446
▁александ	-1447
▁кита	-1448
▁содержа	-1449
дви	-1450
▁кня	-1451
▁чле	-1452
▁начи	-1453
▁язык	-1454
▁осуще	-1455
▁бли	-1456
▁пет	-1457
▁даже	-1458
нте	-1459
▁нео	-1460
▁неме	-1461
▁важ	-1462
▁герма	-1463
нови	-1464
▁шве	-1465
▁апре	-1466
▁встре	-1467
▁v	-1468
▁аб	-1469
скими	-1470
,5	-1471
▁взаи	-1472
▁инди	-1473
▁одной	-1474
...	-1475
восто	-1476
▁поддер	-1477
▁райо	-1478
▁испол	-1479
▁пор	-1480
▁противо	-1481
▁англи	-1482
нда	-1483
чь	-1484
боль	-1485
тами	-1486
▁мета	-1487
▁собы	-1488
▁коми	-1489
▁необходи	-1490
дро	-1491
▁свою	-1492
▁услови	-1493
▁xx	-1494
▁острова	-1495
лиза	-1496
▁совер	-1497
▁начале	-1498
at	-1499
▁сере	-1500
▁изу	-1501
евра	-1502
▁тек	-1503
рами	-1504
▁христи	-1505
виа	-1506
▁этих	-1507
телем	-1508
▁попу	-1509
▁администра	-1510
▁зада	-1511
▁февра	-1512
▁b	-1513
▁ке	-1514
▁уче	-1515
▁гово	-1516
тен	-1517
▁внеш	-1518
▁обеспе	-1519
▁энер	-1520
▁класси	-1521
емых	-1522
шее	-1523
шли	-1524
▁пробле	-1525
▁российской	-1526
мость	-1527
льку	-1528
тные	-1529
▁затем	-1530
ждение	-1531
логия	-1532
▁совреме	-1533
стер	-1534
50	-1535
▁наблю	-1536
▁первый	-1537
лла	-1538
йского	-1539
сматри	-1540
вов	-1541
▁актив	-1542
▁января	-1543
▁сме	-1544
▁коман	-1545
▁оце	-1546
▁уда	-1547
▁количество	-1548
ником	-1549
ственных	-1550
слав	-1551
▁конт	-1552
▁источ	-1553
▁таким	-1554
▁положе	-1555
▁построе	-1556
гово	-1557
зов	-1558
лет	-1559
ший	-1560
▁аф	-1561
▁сем	-1562
▁земли	-1563
ющим	-1564
▁стран	-1565
трен	-1566
жен	-1567
ющая	-1568
▁выпол	-1569
▁вместе	-1570
▁крупней	-1571
раб	-1572
▁тысяч	-1573
виде	-1574
▁менее	-1575
ющего	-1576
▁выс	-1577
щие	-1578
▁жа	-1579
▁нор	-1580
▁импе	-1581
▁ему	-1582
▁одним	-1583
рах	-1584
▁пя	-1585
нских	-1586
iii	-1587
▁сель	-1588
▁веке	-1589
▁стране	-1590
▁генера	-1591
доста	-1592
▁немец	-1593
ческим	-1594
▁конститу	-1595
тических	-1596
ствия	-1597
лев	-1598
фика	-1599
▁приро	-1600
▁находится	-1601
▁ней	-1602
1,	-1603
ске	-1604
ic	-1605
▁принци	-1606
▁работы	-1607
▁дела	-1608
▁отра	-1609
▁вз	-1610
▁космо	-1611
▁появи	-1612
ким	-1613
▁очень	-1614
▁разме	-1615
▁гру	-1616
▁ново	-1617
гии	-1618
▁имеют	-1619
▁мая	-1620
им	-1621
дой	-1622
тру	-1623
▁моло	-1624
▁коло	-1625
▁заме	-1626
▁%,	-1627
▁строитель	-1628
▁бело	-1629
▁терми	-1630
▁буду	-1631
▁помощ	-1632
▁демо	-1633
▁написа	-1634
he	-1635
▁группы	-1636
нга	-1637
▁такие	-1638
▁форма	-1639
▁почти	-1640
пита	-1641
▁бога	-1642
ческую	-1643
▁поэтому	-1644
▁револю	-1645
йских	-1646
▁мона	-1647
▁скоро	-1648
дина	-1649
седа	-1650
▁заня	-1651
▁характер	-1652
пада	-1653
пара	-1654
тические	-1655
писы	-1656
чёт	-1657
йский	-1658
▁веще	-1659
дет	-1660
▁теории	-1661
▁всё	-1662
▁202	-1663
▁постоя	-1664
▁внутрен	-1665
▁хра	-1666
▁бер	-1667
чная	-1668
▁причи	-1669
оз	-1670
▁бере	-1671
▁сокра	-1672
is	-1673
▁япо	-1674
▁частности	-1675
▁ат	-1676
кви	-1677
нам	-1678
▁осущест	-1679
▁взаимо	-1680
рию	-1681
нет	-1682
вают	-1683
▁марта	-1684
ффе	-1685
▁изобра	-1686
зем	-1687
▁информа	-1688
▁био	-1689
хва	-1690
▁показа	-1691
туре	-1692
▁деся	-1693
▁числа	-1694
ница	-1695
▁обу	-1696
тельного	-1697
ат	-1698
▁чер	-1699
вести	-1700
▁своих	-1701
▁выбо	-1702
став	-1703
▁даль	-1704
вин	-1705
нец	-1706
▁.	-1707
мир	-1708
▁моря	-1709
няется	-1710
град	-1711
▁характе	-1712
щий	-1713
▁выпу	-1714
тах	-1715
ложи	-1716
▁един	-1717
вен	-1718
▁августа	-1719
▁учи	-1720
▁позд	-1721
▁струк	-1722
▁зависи	-1723
▁декабря	-1724
▁впер	-1725
▁экспе	-1726
▁обычно	-1727
▁представле	-1728
того	-1729
стри	-1730
ит	-1731
пти	-1732
нё	-1733
нси	-1734
кто	-1735
▁францу	-1736
▁золо	-1737
▁четы	-1738
▁оказа	-1739
тельный	-1740
▁a	-1741
жит	-1742
ссии	-1743
▁наро	-1744
шим	-1745
▁вра	-1746
▁возду	-1747
▁истории	-1748
▁случае	-1749
мор	-1750
▁которое	-1751
▁стала	-1752
мая	-1753
▁кур	-1754
ху	-1755
▁d	-1756
ин	-1757
▁25	-1758
бро	-1759
десь	-1760
▁тур	-1761
▁некоторых	-1762
▁позволя	-1763
▁сол	-1764
зирова	-1765
лья	-1766
хода	-1767
▁глу	-1768
▁суб	-1769
чу	-1770
нью	-1771
▁ряд	-1772
▁непо	-1773
▁описа	-1774
▁философи	-1775
тельное	-1776
▁сам	-1777
▁низ	-1778
▁меха	-1779
▁христиан	-1780
ар	-1781
емо	-1782
▁g	-1783
жении	-1784
шёл	-1785
▁отноше	-1786
▁xix	-1787
▁оке	-1788
ментов	-1789
▁(2	-1790
реж	-1791
чным	-1792
▁своего	-1793
▁пись	-1794
скольку	-1795
▁него	-1796
▁существует	-1797
▁30	-1798
▁архитек	-1799
▁большинство	-1800
ческом	-1801
дя	-1802
▁июля	-1803
▁июня	-1804
гло	-1805
▁ита	-1806
▁столи	-1807
▁котором	-1808
▁неф	-1809
▁республики	-1810
▁население	-1811
рон	-1812
ток	-1813
▁здесь	-1814
▁основном	-1815
каде	-1816
▁материа	-1817
писи	-1818
▁выше	-1819
▁возник	-1820
▁испа	-1821
▁сконча	-1822
сной	-1823
▁языке	-1824
▁таких	-1825
▁впервые	-1826
▁тя	-1827
▁стре	-1828
▁верси	-1829
▁роль	-1830
▁симво	-1831
▁поскольку	-1832
▁начала	-1833
емые	-1834
▁рим	-1835
▁пример	-1836
▁организа	-1837
▁хозяй	-1838
нений	-1839
▁стороны	-1840
▁первой	-1841
онов	-1842
ющее	-1843
▁време	-1844
▁направле	-1845
▁ограни	-1846
▁развития	-1847
йн	-1848
▁пря	-1849
▁сентября	-1850
▁объеди	-1851
▁должно	-1852
▁зда	-1853
▁пов	-1854
▁особенно	-1855
яза	-1856
▁ран	-1857
выми	-1858
▁институ	-1859
▁определя	-1860
▁др	-1861
▁кана	-1862
▁разде	-1863
▁милли	-1864
▁°	-1865
шую	-1866
▁степе	-1867
▁войска	-1868
нская	-1869
шки	-1870
щение	-1871
▁жу	-1872
треб	-1873
▁данным	-1874
ню	-1875
ному	-1876
вшего	-1877
▁спу	-1878
ственные	-1879
сми	-1880
тых	-1881
▁влади	-1882
▁море	-1883
▁кру	-1884
льную	-1885
▁стату	-1886
пли	-1887
рна	-1888
▁шта	-1889
ссы	-1890
▁перво	-1891
зер	-1892
ген	-1893
lt	-1894
▁исклю	-1895
▁история	-1896
▁продолжа	-1897
нки	-1898
▁перед	-1899
▁190	-1900
▁срав	-1901
▁r	-1902
бург	-1903
▁две	-1904
▁будет	-1905
▁проек	-1906
даря	-1907
▁отли	-1908
▁сдела	-1909
▁успе	-1910
▁полё	-1911
▁транспорт	-1912
▁акаде	-1913
зей	-1914
▁француз	-1915
▁законо	-1916
▁апреля	-1917
▁защи	-1918
надле	-1919
жных	-1920
гни	-1921
11	-1922
▁меся	-1923
▁людей	-1924
▁стать	-1925
▁различных	-1926
▁меди	-1927
▁соеди	-1928
▁октября	-1929
▁жен	-1930
▁популяр	-1931
▁именно	-1932
▁определё	-1933
шла	-1934
▁ари	-1935
▁маши	-1936
▁сохрани	-1937
рок	-1938
▁худо	-1939
реме	-1940
et	-1941
▁возра	-1942
▁парла	-1943
год	-1944
тирова	-1945
▁москов	-1946
ваются	-1947
чен	-1948
льном	-1949
▁хими	-1950
▁рассматри	-1951
образ	-1952
▁отсут	-1953
▁принадле	-1954
▁полови	-1955
▁многих	-1956
▁участи	-1957
▁уч	-1958
▁приве	-1959
стья	-1960
▁ii	-1961
нтов	-1962
менты	-1963
льными	-1964
▁участ	-1965
▁получа	-1966
▁мир	-1967
ллек	-1968
вание	-1969
▁крити	-1970
▁продук	-1971
▁философ	-1972
▁религиоз	-1973
▁сан	-1974
умер	-1975
▁основе	-1976
▁настоящее	-1977
шло	-1978
▁co	-1979
стой	-1980
▁административ	-1981
тря	-1982
лирова	-1983
▁никола	-1984
▁аэ	-1985
нару	-1986
ана	-1987
»)	-1988
город	-1989
сф	-1990
дель	-1991
ce	-1992
▁тогда	-1993
.,	-1994
лют	-1995
▁закон	-1996
фици	-1997
дами	-1998
док	-1999
ходят	-2000
gt	-2001
▁математи	-2002
вёр	-2003
▁значение	-2004
ср	-2005
▁трёх	-2006
▁находя	-2007
▁северо	-2008
▁видов	-2009
▁родились	-2010
▁осуществля	-2011
▁мень	-2012
▁произо	-2013
личие	-2014
рует	-2015
▁уро	-2016
▁воды	-2017
▁велико	-2018
▁поверх	-2019
▁течение	-2020
еры	-2021
▁дж	-2022
▁церков	-2023
▁используется	-2024
2,	-2025
30	-2026
▁долж	-2027
куль	-2028
пута	-2029
▁собра	-2030
▁обяза	-2031
чное	-2032
▁основные	-2033
▁президент	-2034
us	-2035
▁оконча	-2036
тной	-2037
▁стало	-2038
▁подго	-2039
▁совета	-2040
▁культур	-2041
▁веро	-2042
▁имени	-2043
▁бук	-2044
▁пси	-2045
тил	-2046
ственный	-2047
▁благодаря	-2048
▁скончались	-2049
▁публи	-2050
▁ио	-2051
▁форму	-2052
▁ноября	-2053
тельная	-2054
▁первые	-2055
родившиеся	-2056
▁пти	-2057
▁торго	-2058
ждё	-2059
▁реки	-2060
ндии	-2061
руется	-2062
рин	-2063
чей	-2064
▁зву	-2065
▁проводи	-2066
цей	-2067
▁региона	-2068
▁зая	-2069
ственное	-2070
пози	-2071
▁дво	-2072
умершие	-2073
▁облада	-2074
сад	-2075
мия	-2076
▁11	-2077
▁мл	-2078
тельным	-2079
ябре	-2080
▁перево	-2081
▁контро	-2082
кам	-2083
ект	-2084
вшей	-2085
▁февраля	-2086
пов	-2087
▁празд	-2088
▁неболь	-2089
▁образу	-2090
▁традицио	-2091
▁игра	-2092
муще	-2093
▁афри	-2094
▁кисло	-2095
▁относя	-2096
▁юго	-2097
▁армии	-2098
▁отношения	-2099
▁мало	-2100
▁принима	-2101
▁развитие	-2102
▁вв	-2103
▁фина	-2104
▁встреча	-2105
вно	-2106
▁правительства	-2107
щую	-2108
труд	-2109
▁режи	-2110
▁комплек	-2111
▁союз	-2112
▁млрд	-2113
образова	-2114
▁взаимодей	-2115
▁ль	-2116
▁музыка	-2117
▁л	-2118
каз	-2119
▁экспо	-2120
кс	-2121
▁движения	-2122
тый	-2123
▁предприя	-2124
▁ам	-2125
▁доста	-2126
▁обнару	-2127
▁отмеча	-2128
▁рам	-2129
▁оборо	-2130
зь	-2131
▁либо	-2132
цами	-2133
▁учре	-2134
ro	-2135
▁пользова	-2136
бир	-2137
дия	-2138
▁цар	-2139
▁женщи	-2140
▁массо	-2141
▁полностью	-2142
▁ива	-2143
мей	-2144
▁«"	-2145
▁губер	-2146
рит	-2147
мест	-2148
▁()	-2149
▁воору	-2150
▁протя	-2151
»).	-2152
▁голо	-2153
▁брита	-2154
▁интере	-2155
никами	-2156
▁получил	-2157
кта	-2158
▁профе	-2159
лью	-2160
вобо	-2161
▁ули	-2162
as	-2163
▁кали	-2164
▁оно	-2165
дения	-2166
▁пле	-2167
▁помощью	-2168
выше	-2169
листи	-2170
чества	-2171
▁отлича	-2172
▁астро	-2173
▁установле	-2174
▁no	-2175
послед	-2176
смотря	-2177
▁империи	-2178
гом	-2179
обре	-2180
▁библи	-2181
▁стандар	-2182
джа	-2183
▁другой	-2184
лами	-2185
▁назна	-2186
▁последова	-2187
▁едини	-2188
▁руковод	-2189
▁правительство	-2190
нде	-2191
▁чёр	-2192
▁фото	-2193
▁величи	-2194
▁вод	-2195
ведение	-2196
▁начина	-2197
▁вок	-2198
нирова	-2199
▁несмотря	-2200
▁практически	-2201
▁наблюда	-2202
▁ог	-2203
▁солн	-2204
▁радио	-2205
▁середи	-2206
▁поля	-2207
▁района	-2208
вить	-2209
шу	-2210
▁24	-2211
▁организации	-2212
ез	-2213
▁водо	-2214
тни	-2215
▁фло	-2216
▁силы	-2217
рхи	-2218
▁заклю	-2219
▁происхо	-2220
вили	-2221
▁подоб	-2222
▁влияние	-2223
▁косми	-2224
▁федерации	-2225
▁первым	-2226
▁одного	-2227
▁иг	-2228
▁борь	-2229
▁новой	-2230
сел	-2231
▁партии	-2232
▁лё	-2233
▁германии	-2234
вшая	-2235
ётся	-2236
▁компью	-2237
▁допол	-2238
▁%.	-2239
мень	-2240
25	-2241
ьер	-2242
▁100	-2243
▁эпо	-2244
▁происходит	-2245
▁авиа	-2246
▁верхов	-2247
ныне	-2248
▁нас	-2249
▁тон	-2250
ter	-2251
▁слово	-2252
▁примерно	-2253
▁филь	-2254
сою	-2255
▁ато	-2256
гля	-2257
▁мировой	-2258
вед	-2259
торов	-2260
▁o	-2261
▁власть	-2262
▁смерти	-2263
рение	-2264
▁иногда	-2265
там	-2266
что	-2267
▁расши	-2268
▁ап	-2269
3,	-2270
▁попы	-2271
▁мнению	-2272
мар	-2273
сни	-2274
клад	-2275
▁нет	-2276
сных	-2277
▁сообще	-2278
сили	-2279
▁журна	-2280
▁церкви	-2281
▁клима	-2282
▁депута	-2283
▁кино	-2284
вались	-2285
чением	-2286
▁плане	-2287
пасно	-2288
▁очере	-2289
▁избира	-2290
чности	-2291
шем	-2292
▁центр	-2293
▁дома	-2294
▁проте	-2295
60	-2296
▁пода	-2297
запа	-2298
стоит	-2299
▁доку	-2300
▁производи	-2301
▁прекра	-2302
пле	-2303
▁там	-2304
раи	-2305
▁культуры	-2306
▁государство	-2307
ниях	-2308
тного	-2309
емый	-2310
▁(18	-2311
▁поста	-2312
ведё	-2313
▁понима	-2314
кую	-2315
брита	-2316
▁2000	-2317
▁пути	-2318
ваться	-2319
▁утвержда	-2320
▁бал	-2321
▁уста	-2322
▁площадь	-2323
am	-2324
▁события	-2325
ch	-2326
▁сту	-2327
▁начало	-2328
ктор	-2329
▁сфор	-2330
▁указа	-2331
ственным	-2332
лых	-2333
дии	-2334
▁свобод	-2335
графия	-2336
нией	-2337
▁оте	-2338
▁образования	-2339
нены	-2340
телями	-2341
сер	-2342
кли	-2343
рую	-2344
▁вариа	-2345
▁смо	-2346
▁места	-2347
▁механи	-2348
▁смы	-2349
▁союза	-2350
▁большой	-2351
▁пози	-2352
▁эффе	-2353
щего	-2354
▁американ	-2355
вень	-2356
▁2010	-2357
ьё	-2358
▁сочи	-2359
▁практи	-2360
▁вет	-2361
ческими	-2362
стя	-2363
▁председа	-2364
▁дальней	-2365
▁муж	-2366
▁комму	-2367
")	-2368
40	-2369
▁спа	-2370
нев	-2371
▁189	-2372
нские	-2373
▁себе	-2374
▁край	-2375
▁несколь	-2376
шта	-2377
▁экспери	-2378
▁твор	-2379
▁чего	-2380
жные	-2381
▁досто	-2382
▁вероят	-2383
▁регу	-2384
▁образ	-2385
▁состоит	-2386
тро	-2387
▁0,	-2388
▁предложе	-2389
последствии	-2390
например	-2391
нении	-2392
тный	-2393
▁своё	-2394
▁отпра	-2395
▁опубли	-2396
▁деятельности	-2397
un	-2398
▁типа	-2399
бри	-2400
▁тол	-2401
▁очередь	-2402
▁общи	-2403
▁поме	-2404
щей	-2405
▁законода	-2406
»),	-2407
тка	-2408
▁l	-2409
тво	-2410
▁есте	-2411
▁хоро	-2412
пере	-2413
▁памят	-2414
▁поле	-2415
▁пасса	-2416
лан	-2417
стом	-2418
▁род	-2419
70	-2420
▁1,	-2421
влением	-2422
стров	-2423
▁поддерж	-2424
▁полно	-2425
▁треть	-2426
▁израи	-2427
ктив	-2428
▁плато	-2429
тые	-2430
▁экс	-2431
точно	-2432
▁самых	-2433
нному	-2434
рица	-2435
сред	-2436
строи	-2437
▁упомина	-2438
▁техни	-2439
▁ори	-2440
▁тот	-2441
▁разно	-2442
▁обеспечи	-2443
▁представляет	-2444
тить	-2445
▁близ	-2446
▁великобрита	-2447
80	-2448
▁ходе	-2449
▁разных	-2450
▁уби	-2451
▁сооб	-2452
дах	-2453
▁множество	-2454
▁рей	-2455
▁выступа	-2456
▁относительно	-2457
лизации	-2458
▁уз	-2459
▁еже	-2460
сен	-2461
▁права	-2462
▁кам	-2463
чными	-2464
тельства	-2465
руг	-2466
ванто	-2467
▁всей	-2468
▁ир	-2469
▁22	-2470
▁располага	-2471
▁23	-2472
нодоро	-2473
▁устрой	-2474
вила	-2475
нина	-2476
▁сни	-2477
▁поряд	-2478
▁крестья	-2479
▁формирова	-2480
шен	-2481
лам	-2482
циях	-2483
▁выделя	-2484
▁образование	-2485
езд	-2486
▁сове	-2487
▁миха	-2488
▁впоследствии	-2489
▁ото	-2490
моби	-2491
▁руб	-2492
▁президента	-2493
мно	-2494
жной	-2495
▁теоре	-2496
);	-2497
тет	-2498
тика	-2499
бай	-2500
▁служ	-2501
▁городов	-2502
▁северной	-2503
лье	-2504
▁просто	-2505
▁2008	-2506
мпи	-2507
▁техно	-2508
▁подписа	-2509
▁восстано	-2510
лга	-2511
▁зи	-2512
▁тай	-2513
▁средне	-2514
лки	-2515
▁пассажи	-2516
▁кры	-2517
тию	-2518
сона	-2519
вался	-2520
▁безо	-2521
▁государственной	-2522
▁продолжи	-2523
▁железнодоро	-2524
▁группа	-2525
тором	-2526
ферен	-2527
▁прото	-2528
мых	-2529
мана	-2530
▁исследования	-2531
▁оп	-2532
▁сфе	-2533
▁26	-2534
имуще	-2535
▁считается	-2536
▁весь	-2537
▁кажды	-2538
▁посвя	-2539
▁медици	-2540
говор	-2541
▁раство	-2542
▁жителей	-2543
тая	-2544
▁момент	-2545
▁вооружё	-2546
▁2011	-2547
читы	-2548
ющими	-2549
▁воро	-2550
1"	-2551
▁составе	-2552
чай	-2553
▁европы	-2554
▁прожива	-2555
гер	-2556
▁провин	-2557
▁станови	-2558
▁философии	-2559
либо	-2560
▁ранее	-2561
▁кванто	-2562
▁королев	-2563
▁значения	-2564
ion	-2565
оте	-2566
▁бес	-2567
ум	-2568
▁внима	-2569
▁школы	-2570
▁побереж	-2571
▁конструк	-2572
▁территория	-2573
3"	-2574
ланд	-2575
вии	-2576
▁50	-2577
воль	-2578
▁буд	-2579
▁хро	-2580
▁точки	-2581
▁приводи	-2582
▁коле	-2583
▁стар	-2584
▁макси	-2585
▁широко	-2586
▁языков	-2587
▁площади	-2588
▁линии	-2589
▁систем	-2590
▁21	-2591
▁сра	-2592
7"	-2593
▁27	-2594
▁проя	-2595
▁запре	-2596
▁требо	-2597
▁оши	-2598
▁кораб	-2599
▁другими	-2600
▁функции	-2601
фу	-2602
▁самым	-2603
нто	-2604
▁позже	-2605
▁означа	-2606
▁увеличи	-2607
▁называется	-2608
▁соответству	-2609
▁2017	-2610
гип	-2611
▁возвра	-2612
▁свойства	-2613
6"	-2614
сные	-2615
▁первая	-2616
45	-2617
▁пы	-2618
бора	-2619
▁возможность	-2620
▁нём	-2621
▁све	-2622
▁новый	-2623
▁коне	-2624
▁свет	-2625
▁дет	-2626
.)	-2627
▁ква	-2628
▁+	-2629
▁28	-2630
▁температура	-2631
"),	-2632
графии	-2633
▁область	-2634
нен	-2635
чную	-2636
▁данных	-2637
▁уровень	-2638
4,	-2639
▁долла	-2640
▁славя	-2641
▁освобо	-2642
2"	-2643
re	-2644
валось	-2645
▁крепо	-2646
▁однов	-2647
▁мощ	-2648
▁предполага	-2649
▁ды	-2650
пар	-2651
ременно	-2652
▁зрения	-2653
чении	-2654
▁сотруд	-2655
▁применя	-2656
▁сум	-2657
▁вызва	-2658
тической	-2659
▁луч	-2660
▁рез	-2661
▁поми	-2662
▁солне	-2663
ндо	-2664
▁системе	-2665
▁степени	-2666
="6	-2667
dice	-2668
▁аре	-2669
▁аппара	-2670
8"	-2671
гия	-2672
9"	-2673
▁украины	-2674
пря	-2675
▁автомоби	-2676
▁подготов	-2677
▁состоянию	-2678
▁ниже	-2679
4"	-2680
дко	-2681
носи	-2682
▁различные	-2683
▁ним	-2684
▁реак	-2685
▁древне	-2686
▁рамках	-2687
▁тепло	-2688
▁большое	-2689
▁управления	-2690
чном	-2691
▁программ	-2692
▁29	-2693
▁h	-2694
▁психо	-2695
▁2009	-2696
▁месте	-2697
зия	-2698
▁эпи	-2699
степе	-2700
▁счёт	-2701
начально	-2702
▁преимуще	-2703
йти	-2704
вича	-2705
▁красно	-2706
▁исполни	-2707
▁предоста	-2708
толи	-2709
▁(),	-2710
▁завер	-2711
▁космонав	-2712
лый	-2713
▁микро	-2714
▁электри	-2715
рина	-2716
▁свиде	-2717
цов	-2718
▁нового	-2719
▁указыва	-2720
▁неу	-2721
▁заво	-2722
ис	-2723
▁оби	-2724
чены	-2725
▁музе	-2726
ждений	-2727
чих	-2728
▁бло	-2729
▁коллек	-2730
▁следует	-2731
▁поддержива	-2732
пись	-2733
▁().	-2734
пуска	-2735
▁похо	-2736
▁жизнь	-2737
няет	-2738
тики	-2739
штей	-2740
▁уровня	-2741
тине	-2742
▁иностра	-2743
▁ниж	-2744
▁новых	-2745
▁аристо	-2746
баты	-2747
85	-2748
жей	-2749
един	-2750
▁2018	-2751
сфе	-2752
рирова	-2753
▁анали	-2754
▁сопро	-2755
▁разработа	-2756
br	-2757
гель	-2758
▁тела	-2759
▁нескольких	-2760
▁мя	-2761
туру	-2762
▁общества	-2763
вок	-2764
▁любо	-2765
гну	-2766
лые	-2767
▁2007	-2768
вели	-2769
▁абсо	-2770
▁тому	-2771
▁второ	-2772
▁округа	-2773
▁граждан	-2774
▁решение	-2775
75	-2776
скоре	-2777
▁коре	-2778
▁промышленности	-2779
▁сей	-2780
▁вклю	-2781
▁мифо	-2782
▁природ	-2783
▁теория	-2784
▁франции	-2785
▁деятельность	-2786
▁e	-2787
тический	-2788
▁странах	-2789
тием	-2790
йские	-2791
▁1991	-2792
▁2020	-2793
▁реше	-2794
гна	-2795
пор	-2796
▁действия	-2797
жный	-2798
▁этим	-2799
лением	-2800
ющихся	-2801
жений	-2802
▁дере	-2803
▁добы	-2804
▁земле	-2805
▁отличие	-2806
мах	-2807
▁расстоя	-2808
▁многочисле	-2809
сам	-2810
▁"«	-2811
▁исти	-2812
▁ответ	-2813
тельную	-2814
чил	-2815
▁формы	-2816
дре	-2817
кар	-2818
▁вся	-2819
▁газ	-2820
▁республика	-2821
▁гидро	-2822
▁названия	-2823
_2	-2824
суль	-2825
▁чув	-2826
петер	-2827
▁вид	-2828
стана	-2829
▁первого	-2830
▁преобразова	-2831
▁iii	-2832
▁2014	-2833
▁верх	-2834
▁государств	-2835
езда	-2836
мира	-2837
▁инду	-2838
▁правило	-2839
▁западной	-2840
▁съ	-2841
цент	-2842
▁позна	-2843
▁южной	-2844
▁имя	-2845
▁атмо	-2846
▁сил	-2847
▁неиз	-2848
▁объяс	-2849
▁существуют	-2850
сами	-2851
▁гри	-2852
▁присут	-2853
35	-2854
жением	-2855
▁работ	-2856
льности	-2857
оне	-2858
▁такой	-2859
поли	-2860
▁2019	-2861
▁основных	-2862
▁взя	-2863
▁опы	-2864
сок	-2865
росси	-2866
▁ленин	-2867
▁всегда	-2868
джи	-2869
тчи	-2870
лл	-2871
▁бю	-2872
▁ору	-2873
чество	-2874
▁программы	-2875
▁захва	-2876
ступил	-2877
▁казах	-2878
▁значительно	-2879
▁предме	-2880
▁термин	-2881
▁одновременно	-2882
▁ву	-2883
▁оли	-2884
ологи	-2885
▁пари	-2886
▁описы	-2887
▁ситуа	-2888
▁целью	-2889
▁восста	-2890
лой	-2891
▁2013	-2892
▁учеб	-2893
▁включая	-2894
▁русского	-2895
сур	-2896
леко	-2897
ствен	-2898
▁веду	-2899
▁науки	-2900
▁превра	-2901
▁президен	-2902
6,	-2903
iv	-2904
▁фин	-2905
▁разре	-2906
7,	-2907
▁нью	-2908
вшим	-2909
тиру	-2910
▁урав	-2911
▁внутри	-2912
▁островов	-2913
▁2012	-2914
▁изменения	-2915
мена	-2916
▁codice	-2917
▁сторон	-2918
▁строительство	-2919
рыв	-2920
▁кате	-2921
нсо	-2922
вала	-2923
▁поро	-2924
ствовал	-2925
▁помимо	-2926
жай	-2927
▁бого	-2928
▁сбор	-2929
нго	-2930
возмо	-2931
▁тури	-2932
дёт	-2933
рко	-2934
поло	-2935
▁жан	-2936
вё	-2937
жо	-2938
▁конца	-2939
▁рефор	-2940
▁этому	-2941
емой	-2942
▁целом	-2943
9,	-2944
▁поте	-2945
вшихся	-2946
▁общей	-2947
▁положение	-2948
▁которым	-2949
▁распростран	-2950
кса	-2951
▁новые	-2952
32	-2953
сля	-2954
▁геро	-2955
▁австра	-2956
▁десяти	-2957
лого	-2958
▁егип	-2959
▁районе	-2960
рю	-2961
вило	-2962
выша	-2963
▁xviii	-2964
▁требу	-2965
▁называют	-2966
▁современной	-2967
=6	-2968
▁позднее	-2969
▁государственный	-2970
тили	-2971
▁дней	-2972
▁отказа	-2973
▁непосред	-2974
йская	-2975
▁дополни	-2976
▁трак	-2977
▁частью	-2978
▁друг	-2979
▁аэропо	-2980
дам	-2981
▁обозна	-2982
▁страна	-2983
.),	-2984
сед	-2985
тиви	-2986
▁%),	-2987
▁ска	-2988
▁подвер	-2989
союз	-2990
▁предела	-2991
рид	-2992
соеди	-2993
▁производства	-2994
el	-2995
жды	-2996
▁изо	-2997
▁санкт	-2998
▁мед	-2999
▁россия	-3000
▁специали	-3001
емого	-3002
▁сформирова	-3003
▁которую	-3004
▁занимает	-3005
2.	-3006
ционной	-3007
▁век	-3008
▁чисел	-3009
▁тю	-3010
ковой	-3011
▁москве	-3012
▁используются	-3013
чки	-3014
▁литератур	-3015
тём	-3016
чер	-3017
кими	-3018
▁книги	-3019
▁приходи	-3020
▁постепе	-3021
▁русской	-3022
шру	-3023
лена	-3024
ниями	-3025
▁двига	-3026
▁сказа	-3027
ган	-3028
▁своим	-3029
▁первое	-3030
фра	-3031
▁дра	-3032
▁музей	-3033
ницы	-3034
▁дерев	-3035
▁начал	-3036
▁вопрос	-3037
▁информации	-3038
чего	-3039
▁орби	-3040
▁вокруг	-3041
рией	-3042
▁гим	-3043
▁основной	-3044
▁средства	-3045
сей	-3046
тех	-3047
▁удо	-3048
▁яро	-3049
▁долго	-3050
▁император	-3051
▁зависимости	-3052
.).	-3053
тым	-3054
речи	-3055
▁магни	-3056
▁движение	-3057
▁оде	-3058
▁прем	-3059
▁остров	-3060
▁статус	-3061
▁условиях	-3062
▁„	-3063
мато	-3064
▁ура	-3065
▁фили	-3066
▁област	-3067
▁последние	-3068
▁численность	-3069
влении	-3070
возгла	-3071
▁должен	-3072
▁2016	-3073
▁нару	-3074
▁отве	-3075
▁света	-3076
вляется	-3077
▁главным	-3078
▁систему	-3079
▁позволяет	-3080
▁объё	-3081
▁достаточно	-3082
▁пересе	-3083
▁революции	-3084
▁това	-3085
▁трам	-3086
▁отрица	-3087
48	-3088
▁40	-3089
сказа	-3090
▁собственно	-3091
летия	-3092
▁демокра	-3093
▁ск	-3094
▁2015	-3095
▁доказа	-3096
▁первых	-3097
гру	-3098
рот	-3099
▁носи	-3100
▁находятся	-3101
▁ито	-3102
▁зали	-3103
▁пост	-3104
▁процесс	-3105
▁дер	-3106
валась	-3107
▁каждый	-3108
лах	-3109
▁фон	-3110
▁достига	-3111
▁участие	-3112
брь	-3113
новь	-3114
▁верну	-3115
▁пру	-3116
▁пяти	-3117
▁детей	-3118
▁говори	-3119
нок	-3120
▁маршру	-3121
▁помощи	-3122
il	-3123
или	-3124
рье	-3125
▁бар	-3126
▁дио	-3127
▁дня	-3128
▁сет	-3129
▁уго	-3130
▁библиоте	-3131
▁186	-3132
пасности	-3133
▁вдо	-3134
▁периода	-3135
▁дене	-3136
▁абсолют	-3137
▁университет	-3138
▁хло	-3139
единё	-3140
лении	-3141
▁крупных	-3142
▁руководи	-3143
▁относятся	-3144
хом	-3145
▁вскоре	-3146
▁восточной	-3147
бран	-3148
▁сек	-3149
▁языки	-3150
▁2006	-3151
▁пала	-3152
▁спор	-3153
жности	-3154
▁екате	-3155
▁четыре	-3156
▁элемента	-3157
▁быстро	-3158
▁работу	-3159
▁провозгла	-3160
="5	-3161
леку	-3162
лин	-3163
▁эко	-3164
▁прибы	-3165
▁первую	-3166
сного	-3167
ционных	-3168
▁должны	-3169
—18	-3170
▁дело	-3171
▁концеп	-3172
вей	-3173
▁188	-3174
▁ника	-3175
▁употреб	-3176
▁православ	-3177
чем	-3178
ковых	-3179
ясь	-3180
▁животных	-3181
ници	-3182
▁недоста	-3183
▁выда	-3184
▁ката	-3185
▁огром	-3186
▁прибли	-3187
▁середине	-3188
49	-3189
co	-3190
th	-3191
еха	-3192
▁умень	-3193
▁поверхности	-3194
▁ныне	-3195
▁использование	-3196
▁ие	-3197
▁начиная	-3198
сем	-3199
язы	-3200
▁наук	-3201
лизова	-3202
▁соответствии	-3203
▁2005	-3204
ландии	-3205
▁взгля	-3206
▁искусства	-3207
▁логи	-3208
▁содер	-3209
▁вместо	-3210
▁the	-3211
▁лати	-3212
ющиеся	-3213
▁насчиты	-3214
▁решения	-3215
▁0	-3216
▁военно	-3217
▁пространства	-3218
ьи	-3219
▁свяще	-3220
фли	-3221
циями	-3222
▁разру	-3223
зне	-3224
▁187	-3225
▁бан	-3226
▁принадлежа	-3227
име	-3228
лях	-3229
шед	-3230
▁умер	-3231
▁самого	-3232
вита	-3233
щу	-3234
мера	-3235
метри	-3236
жества	-3237
▁болга	-3238
▁долларов	-3239
▁самостоя	-3240
▁советского	-3241
нять	-3242
▁печа	-3243
▁положи	-3244
▁оказыва	-3245
▁произведения	-3246
▁птиц	-3247
▁доба	-3248
▁угле	-3249
▁подчи	-3250
▁000	-3251
тон	-3252
▁зве	-3253
▁стои	-3254
▁гипо	-3255
тное	-3256
▁становится	-3257
▁фро	-3258
▁версии	-3259
▁j	-3260
▁ресур	-3261
▁художе	-3262
▁подтвер	-3263
▁энергии	-3264
слов	-3265
ющую	-3266
▁закры	-3267
принима	-3268
▁путём	-3269
▁доступ	-3270
ственная	-3271
▁китай	-3272
рец	-3273
▁земе	-3274
▁догово	-3275
▁ввп	-3276
▁писал	-3277
▁лей	-3278
▁пои	-3279
▁станции	-3280
st	-3281
лло	-3282
▁мере	-3283
вай	-3284
дор	-3285
▁мас	-3286
▁элементов	-3287
33	-3288
прав	-3289
▁&	-3290
лка	-3291
влен	-3292
тета	-3293
▁войск	-3294
▁сильно	-3295
▁соответственно	-3296
гани	-3297
бом	-3298
мые	-3299
▁2,	-3300
▁гар	-3301
▁последу	-3302
▁люди	-3303
ниципа	-3304
▁составляют	-3305
▁суд	-3306
запад	-3307
▁семей	-3308
▁паро	-3309
▁своём	-3310
ведений	-3311
▁модели	-3312
сия	-3313
стями	-3314
▁потом	-3315
нты	-3316
▁расте	-3317
▁бое	-3318
чность	-3319
▁парламент	-3320
▁использовать	-3321
):	-3322
чём	-3323
нить	-3324
▁эту	-3325
▁совмест	-3326
▁2004	-3327
▁двор	-3328
▁высоко	-3329
▁класса	-3330
▁партий	-3331
▁приобре	-3332
▁прежде	-3333
90	-3334
гам	-3335
▁бор	-3336
▁дом	-3337
▁жела	-3338
▁астроно	-3339
▁конституции	-3340
гор	-3341
ъек	-3342
ряду	-3343
▁городской	-3344
▁друга	-3345
▁центром	-3346
мую	-3347
чено	-3348
▁тен	-3349
нском	-3350
▁реко	-3351
▁большая	-3352
обла	-3353
▁мол	-3354
▁фла	-3355
▁завод	-3356
▁относится	-3357
▁покры	-3358
чений	-3359
▁кири	-3360
тным	-3361
▁вновь	-3362
▁каждо	-3363
ционные	-3364
5,	-3365
—2	-3366
▁шу	-3367
водя	-3368
▁фра	-3369
ниц	-3370
мере	-3371
стрирова	-3372
▁монасты	-3373
▁премьер	-3374
ори	-3375
▁азии	-3376
▁возгла	-3377
8,	-3378
ссия	-3379
▁характеристи	-3380
▁русский	-3381
▁связыва	-3382
▁организова	-3383
").	-3384
виду	-3385
сфср	-3386
▁объём	-3387
стр	-3388
лект	-3389
навли	-3390
ходов	-3391
▁переме	-3392
▁понятие	-3393
▁теа	-3394
▁моно	-3395
▁главе	-3396
▁возника	-3397
▁официально	-3398
ступления	-3399
сова	-3400
▁чел	-3401
▁сами	-3402
▁компози	-3403
▁in	-3404
▁соору	-3405
▁стати	-3406
▁дороги	-3407
креп	-3408
руют	-3409
▁араб	-3410
▁недо	-3411
жида	-3412
смотре	-3413
▁молеку	-3414
▁включает	-3415
час	-3416
▁изуча	-3417
▁мужчи	-3418
▁солнца	-3419
▁муниципа	-3420
ложил	-3421
▁финля	-3422
их	-3423
▁худож	-3424
жным	-3425
лены	-3426
▁кто	-3427
лений	-3428
▁направления	-3429
ra	-3430
нке	-3431
нена	-3432
▁духов	-3433
▁вызыва	-3434
▁данные	-3435
▁академи	-3436
▁невозмо	-3437
▁четырёх	-3438
▁фактически	-3439
тность	-3440
▁необходимо	-3441
шил	-3442
▁служи	-3443
щим	-3444
торо	-3445
нностью	-3446
▁севере	-3447
ствовать	-3448
▁церковь	-3449
вшее	-3450
вляет	-3451
сибир	-3452
▁2021	-3453
▁присоеди	-3454
▁экономики	-3455
дже	-3456
йца	-3457
няются	-3458
фикации	-3459
▁герман	-3460
вале	-3461
жного	-3462
ляции	-3463
▁прямо	-3464
▁честь	-3465
▁конкре	-3466
▁калинин	-3467
▁создания	-3468
▁составил	-3469
▁университета	-3470
нюю	-3471
емая	-3472
моно	-3473
годня	-3474
▁поко	-3475
нением	-3476
▁прода	-3477
▁самой	-3478
▁пользу	-3479
▁причём	-3480
тельство	-3481
▁проходи	-3482
▁распространё	-3483
86	-3484
бина	-3485
▁нем	-3486
▁прав	-3487
ссиона	-3488
▁самый	-3489
фицирова	-3490
скре	-3491
▁май	-3492
▁1917	-3493
▁просты	-3494
▁которому	-3495
▁советской	-3496
рода	-3497
▁оон	-3498
▁конфли	-3499
▁производство	-3500
тбо	-3501
чие	-3502
поль	-3503
сный	-3504
чета	-3505
▁приводит	-3506
▁распреде	-3507
мым	-3508
рам	-3509
▁возможности	-3510
лизма	-3511
▁силу	-3512
▁инстру	-3513
кет	-3514
лит	-3515
▁см	-3516
▁петра	-3517
▁характери	-3518
лог	-3519
сон	-3520
▁лит	-3521
▁озе	-3522
менных	-3523
▁получила	-3524
▁центральной	-3525
▁xvii	-3526
▁ряда	-3527
▁петро	-3528
▁матери	-3529
▁ж	-3530
цер	-3531
жная	-3532
▁испы	-3533
▁основы	-3534
▁русских	-3535
um	-3536
▁гро	-3537
▁пора	-3538
▁программирова	-3539
▁стоя	-3540
▁рсфср	-3541
▁удалось	-3542
▁воздуш	-3543
▁другим	-3544
▁католи	-3545
▁компании	-3546
27	-3547
39	-3548
▁рода	-3549
▁океана	-3550
ними	-3551
чена	-3552
▁виды	-3553
▁порт	-3554
▁пунк	-3555
▁языках	-3556
=5	-3557
шё	-3558
ям	-3559
гото	-3560
▁квар	-3561
жены	-3562
▁война	-3563
▁активно	-3564
все	-3565
▁60	-3566
▁глубо	-3567
▁климат	-3568
▁границы	-3569
▁великобритании	-3570
ссов	-3571
чению	-3572
вольно	-3573
рования	-3574
▁отношении	-3575
кты	-3576
сказыва	-3577
▁генерал	-3578
дат	-3579
▁гг	-3580
ябрь	-3581
влено	-3582
▁осад	-3583
▁канди	-3584
37	-3585
печа	-3586
▁бро	-3587
▁выну	-3588
▁забо	-3589
▁спут	-3590
▁суде	-3591
▁лондо	-3592
▁сегодня	-3593
▁обознача	-3594
ческому	-3595
▁контине	-3596
▁жё	-3597
▁алфа	-3598
▁конку	-3599
▁равно	-3600
▁секре	-3601
спи	-3602
▁мер	-3603
▁часов	-3604
▁потреб	-3605
бов	-3606
▁юге	-3607
▁гипоте	-3608
▁аналоги	-3609
дий	-3610
▁вещества	-3611
▁использования	-3612
47	-3613
дж	-3614
вёл	-3615
▁нов	-3616
▁охра	-3617
▁ошиб	-3618
▁нидер	-3619
▁преду	-3620
лега	-3621
▁лёг	-3622
▁наиболь	-3623
обо	-3624
▁тонн	-3625
щается	-3626
▁начали	-3627
ева	-3628
рных	-3629
▁тан	-3630
▁кило	-3631
▁членов	-3632
ционного	-3633
▁скло	-3634
▁министер	-3635
26	-3636
▁непре	-3637
36	-3638
▁пес	-3639
▁мину	-3640
▁получили	-3641
]],	-3642
▁океа	-3643
▁крупные	-3644
▁современных	-3645
йде	-3646
купа	-3647
▁газа	-3648
▁идеи	-3649
рудова	-3650
▁автор	-3651
▁общая	-3652
▁меньше	-3653
▁москвы	-3654
▁письме	-3655
▁объектов	-3656
▁миллионов	-3657
▁появились	-3658
▁следующие	-3659
▁расположен	-3660
куп	-3661
мигра	-3662
цкого	-3663
▁далее	-3664
ствовали	-3665
▁преимущественно	-3666
ot	-3667
▁неё	-3668
▁стол	-3669
▁двумя	-3670
▁мысли	-3671
▁новая	-3672
▁труда	-3673
▁работе	-3674
▁чемпи	-3675
46	-3676
ol	-3677
▁суда	-3678
вшийся	-3679
▁михаи	-3680
▁связь	-3681
▁регуляр	-3682
▁постепенно	-3683
▁мел	-3684
▁пово	-3685
▁руси	-3686
жность	-3687
▁автобу	-3688
▁персона	-3689
▁понятия	-3690
▁географи	-3691
ia	-3692
йском	-3693
▁чита	-3694
лению	-3695
▁инже	-3696
▁всемир	-3697
шими	-3698
▁добро	-3699
▁капита	-3700
▁случай	-3701
▁религии	-3702
под	-3703
вато	-3704
▁дни	-3705
▁1990	-3706
▁спра	-3707
▁входи	-3708
▁хорошо	-3709
▁принято	-3710
▁статисти	-3711
▁(,	-3712
▁клу	-3713
▁доли	-3714
облада	-3715
▁спект	-3716
▁уничто	-3717
▁культура	-3718
▁опубликова	-3719
цкий	-3720
▁рост	-3721
▁обви	-3722
▁норве	-3723
▁констан	-3724
▁внимание	-3725
лок	-3726
гами	-3727
▁фер	-3728
▁швед	-3729
▁катего	-3730
▁убе	-3731
▁эсто	-3732
льность	-3733
соб	-3734
тина	-3735
влека	-3736
▁сети	-3737
▁теат	-3738
▁общего	-3739
▁проект	-3740
▁депутатов	-3741
▁футбо	-3742
▁эксперимента	-3743
лова	-3744
несе	-3745
▁клю	-3746
▁орде	-3747
▁форме	-3748
▁индо	-3749
▁кора	-3750
нисти	-3751
▁введе	-3752
▁веков	-3753
▁старо	-3754
38	-3755
▁цк	-3756
луч	-3757
сах	-3758
▁армя	-3759
держива	-3760
▁потому	-3761
▁означает	-3762
вид	-3763
▁оз	-3764
▁циф	-3765
▁коль	-3766
▁говоря	-3767
95	-3768
нили	-3769
▁вене	-3770
▁будди	-3771
зан	-3772
▁компо	-3773
▁серге	-3774
служива	-3775
▁природы	-3776
▁мог	-3777
▁1918	-3778
байджа	-3779
▁партия	-3780
зербайджа	-3781
28	-3782
▁2022	-3783
▁ассо	-3784
▁острове	-3785
▁переход	-3786
▁соверше	-3787
ьёз	-3788
тная	-3789
произ	-3790
скопа	-3791
▁древней	-3792
▁средняя	-3793
▁городского	-3794
▁порту	-3795
▁излу	-3796
вит	-3797
▁мин	-3798
▁президентом	-3799
▁пыта	-3800
▁реда	-3801
тивных	-3802
▁уровне	-3803
▁половине	-3804
▁безопасности	-3805
▁поги	-3806
▁пока	-3807
▁корпу	-3808
▁названием	-3809
▁осе	-3810
▁кризи	-3811
нское	-3812
▁вслед	-3813
▁окружа	-3814
▁xvi	-3815
ждении	-3816
▁вероятно	-3817
▁представления	-3818
▁сиби	-3819
▁акт	-3820
циони	-3821
▁небе	-3822
тельными	-3823
▁имеется	-3824
▁александр	-3825
net	-3826
плу	-3827
бурга	-3828
метров	-3829
▁земля	-3830
▁максима	-3831
▁преоблада	-3832
42	-3833
ac	-3834
пусти	-3835
▁маги	-3836
▁наза	-3837
▁твёр	-3838
мами	-3839
щена	-3840
▁действу	-3841
вос	-3842
▁кг	-3843
▁ини	-3844
▁эфи	-3845
▁центре	-3846
щает	-3847
▁бит	-3848
▁пять	-3849
▁министров	-3850
▁услу	-3851
▁следова	-3852
рос	-3853
чий	-3854
▁вида	-3855
▁подо	-3856
▁азербайджа	-3857
▁w	-3858
вия	-3859
▁мм	-3860
влены	-3861
▁арме	-3862
▁термина	-3863
▁определи	-3864
дру	-3865
лий	-3866
▁(20	-3867
клады	-3868
хозяй	-3869
▁евре	-3870
▁коор	-3871
тическим	-3872
кну	-3873
▁ске	-3874
▁хри	-3875
▁юри	-3876
поста	-3877
▁считал	-3878
▁средневе	-3879
▁протяжении	-3880
цен	-3881
ходы	-3882
тивной	-3883
▁исключи	-3884
▁дис	-3885
▁сли	-3886
вшись	-3887
▁успеш	-3888
реги	-3889
▁субъек	-3890
▁знамени	-3891
▁традиции	-3892
тическая	-3893
▁предприятия	-3894
▁каме	-3895
▁впло	-3896
▁слов	-3897
▁выпуска	-3898
▁отдельных	-3899
▁транспорта	-3900
▁=	-3901
▁сю	-3902
стен	-3903
▁пита	-3904
▁нефти	-3905
▁мусуль	-3906
▁олимпи	-3907
▁действует	-3908
-2	-3909
вла	-3910
гина	-3911
ственном	-3912
▁постано	-3913
▁финансо	-3914
▁температуры	-3915
og	-3916
▁арми	-3917
лод	-3918
тке	-3919
тона	-3920
рополи	-3921
▁войне	-3922
▁созна	-3923
▁газо	-3924
▁топо	-3925
▁метал	-3926
▁отече	-3927
▁важней	-3928
▁представителей	-3929
▁зам	-3930
▁лето	-3931
▁фигу	-3932
▁особо	-3933
фы	-3934
рва	-3935
так	-3936
▁джа	-3937
▁чет	-3938
▁сезо	-3939
▁массы	-3940
▁языком	-3941
▁профессиона	-3942
льд	-3943
▁экономика	-3944
▁государственных	-3945
99	-3946
сят	-3947
▁кп	-3948
▁полуо	-3949
▁научно	-3950
▁список	-3951
▁позволи	-3952
▁полномо	-3953
гах	-3954
надца	-3955
▁моне	-3956
▁напо	-3957
▁ядер	-3958
▁1990-	-3959
▁италии	-3960
▁известно	-3961
▁й	-3962
▁всю	-3963
тации	-3964
▁член	-3965
43	-3966
▁упа	-3967
ложения	-3968
▁превыша	-3969
os	-3970
нил	-3971
▁путе	-3972
▁петер	-3973
емое	-3974
кипа	-3975
нским	-3976
▁1992	-3977
▁литов	-3978
логических	-3979
▁состояния	-3980
роб	-3981
ковые	-3982
▁наде	-3983
▁групп	-3984
▁создание	-3985
нос	-3986
сре	-3987
тана	-3988
щении	-3989
▁2003	-3990
▁вело	-3991
▁нако	-3992
ума	-3993
доров	-3994
▁свидетель	-3995
начала	-3996
ствием	-3997
тивные	-3998
▁правления	-3999
плуа	-4000
▁бай	-4001
▁связано	-4002
▁профессо	-4003
▁произошло	-4004
▁независимости	-4005
▁той	-4006
▁чаще	-4007
динами	-4008
▁серьёз	-4009
▁ау	-4010
лков	-4011
мани	-4012
▁ссы	-4013
▁разо	-4014
▁тихо	-4015
▁выход	-4016
▁рублей	-4017
▁японии	-4018
▁основным	-4019
щены	-4020
▁привело	-4021
вере	-4022
▁виль	-4023
▁люби	-4024
льному	-4025
▁летом	-4026
▁весьма	-4027
▁торгов	-4028
▁заключа	-4029
▁политики	-4030
▁препо	-4031
▁расти	-4032
▁судеб	-4033
▁входит	-4034
▁началось	-4035
ав	-4036
▁ген	-4037
▁лат	-4038
кнове	-4039
насти	-4040
приня	-4041
▁бассе	-4042
▁строе	-4043
▁городах	-4044
▁различа	-4045
али	-4046
▁скорость	-4047
▁ара	-4048
▁атом	-4049
▁боже	-4050
▁театра	-4051
▁экспеди	-4052
▁компьютер	-4053
▁характеризу	-4054
im	-4055
ссив	-4056
▁дели	-4057
стойчи	-4058
▁балтий	-4059
▁вплоть	-4060
▁самолё	-4061
▁сравни	-4062
▁концент	-4063
▁состояние	-4064
▁верховного	-4065
дил	-4066
славя	-4067
▁выде	-4068
▁отда	-4069
▁термо	-4070
▁женщин	-4071
▁военных	-4072
▁оборудова	-4073
шка	-4074
▁лег	-4075
▁1941	-4076
▁обита	-4077
нтирова	-4078
▁востоке	-4079
▁хозяйства	-4080
▁количества	-4081
дить	-4082
▁1000	-4083
▁речи	-4084
▁могли	-4085
▁воздей	-4086
▁народов	-4087
▁рф	-4088
дение	-4089
стами	-4090
▁норма	-4091
нс	-4092
▁k	-4093
сид	-4094
йнштей	-4095
▁португа	-4096
▁элементы	-4097
▁−	-4098
▁31	-4099
▁наряду	-4100
▁документа	-4101
▁киев	-4102
▁сталин	-4103
▁сотрудни	-4104
бло	-4105
дца	-4106
▁(17	-4107
влению	-4108
▁иметь	-4109
▁рядом	-4110
ционный	-4111
▁политика	-4112
▁обслужива	-4113
нес	-4114
бурге	-4115
▁2001	-4116
▁выво	-4117
▁экипа	-4118
▁колони	-4119
▁сейчас	-4120
▁эксплуа	-4121
лад	-4122
▁интерпре	-4123
эр	-4124
цам	-4125
▁рек	-4126
▁сразу	-4127
▁проблемы	-4128
▁шо	-4129
▁территорию	-4130
22	-4131
нено	-4132
стры	-4133
▁большеви	-4134
ждён	-4135
▁госпо	-4136
▁императора	-4137
78	-4138
ut	-4139
жать	-4140
▁тяжё	-4141
▁великой	-4142
▁институт	-4143
▁существования	-4144
▁промышленность	-4145
96	-4146
▁ом	-4147
▁гон	-4148
▁отс	-4149
▁измени	-4150
▁большую	-4151
▁проведе	-4152
рас	-4153
ндия	-4154
▁кир	-4155
жению	-4156
▁2002	-4157
▁жидко	-4158
▁русском	-4159
▁событий	-4160
▁происходи	-4161
ir	-4162
▁метров	-4163
▁обрабо	-4164
▁великого	-4165
▁особенности	-4166
лён	-4167
▁180	-4168
▁награ	-4169
▁напря	-4170
▁динами	-4171
▁академии	-4172
▁исследований	-4173
жное	-4174
▁звё	-4175
▁италья	-4176
▁кара	-4177
▁беско	-4178
национа	-4179
▁неодно	-4180
▁управля	-4181
▁расположены	-4182
34	-4183
чек	-4184
▁сце	-4185
▁имел	-4186
▁координа	-4187
▁-	-4188
▁побережье	-4189
вари	-4190
▁сро	-4191
зация	-4192
▁потре	-4193
▁самая	-4194
▁фунда	-4195
▁частей	-4196
яр	-4197
▁70	-4198
тива	-4199
влений	-4200
льский	-4201
▁типов	-4202
▁должна	-4203
рона	-4204
▁линей	-4205
▁членом	-4206
▁эйнштей	-4207
▁доля	-4208
▁синте	-4209
▁такое	-4210
▁полага	-4211
▁принял	-4212
▁воздуха	-4213
▁вынужде	-4214
физи	-4215
энер	-4216
▁зер	-4217
▁армия	-4218
▁противоречи	-4219
1.	-4220
▁уси	-4221
ментом	-4222
▁постоянно	-4223
▁международных	-4224
цем	-4225
▁эр	-4226
▁возро	-4227
▁посвящё	-4228
▁средств	-4229
▁существование	-4230
све	-4231
▁пале	-4232
▁имели	-4233
▁посред	-4234
▁имеются	-4235
so	-4236
чить	-4237
▁500	-4238
