<unk>	0
<s>	0
</s>	0
,	-3.16589
.	-3.34152
▁в	-3.57318
▁и	-3.93686
▁	-3.99673
а	-4.1868
е	-4.45894
▁на	-4.67826
▁с	-4.70705
и	-4.99752
м	-5.05941
-	-5.06099
▁—	-5.06529
▁(	-5.08867
▁«	-5.09088
ы	-5.12438
▁по	-5.21168
х	-5.22587
у	-5.28995
о	-5.33543
▁не	-5.40603
й	-5.4142
ом	-5.48638
▁к	-5.49324
ов	-5.52846
:	-5.63136
▁из	-5.64979
▁##	-5.67731
▁а	-5.71575
»	-5.74448
▁года	-5.77684
"	-5.78603
▁от	-5.79988
▁году	-5.80563
ой	-5.83835
)	-5.84784
▁как	-5.98347
▁что	-5.99568
▁за	-6.0428
▁для	-6.06772
▁о	-6.08529
▁при	-6.09001
▁"	-6.10273
ми	-6.1282
я	-6.14325
▁до	-6.16028
).	-6.20761
▁также	-6.23558
го	-6.24607
в	-6.25088
),	-6.27584
▁у	-6.29514
с	-6.31487
ая	-6.35609
▁его	-6.3963
="	-6.40258
ных	-6.40336
ами	-6.42155
▁был	-6.45293
ся	-6.46151
ого	-6.47511
ные	-6.52085
ной	-6.55384
»,	-6.60349
;	-6.61169
▁или	-6.65437
».	-6.66342
ий	-6.66859
ный	-6.66865
т	-6.67211
ия	-6.6739
ки	-6.67983
но	-6.70262
▁он	-6.72117
на	-6.73412
doc	-6.735
>	-6.73756
▁но	-6.74062
ка	-6.74321
ых	-6.77867
▁под	-6.78031
ю	-6.78488
ного	-6.79107
ли	-6.79733
ие	-6.85488
▁год	-6.86763
ная	-6.88839
▁были	-6.89662
▁это	-6.91992
▁во	-6.92014
▁после	-6.9214
/	-6.92485
ах	-6.92755
▁со	-6.9292
▁было	-6.92958
ет	-6.93077
▁так	-6.93612
▁время	-6.9493
ии	-6.96746
ую	-6.97242
▁то	-6.97936
▁является	-7.00432
d	-7.01538
▁была	-7.01788
л	-7.02172
▁же	-7.03194
ей	-7.04796
к	-7.05073
ые	-7.05507
▁%	-7.07076
ь	-7.08187
н	-7.11514
▁м	-7.1217
ской	-7.12637
▁более	-7.13861
▁г	-7.14067
за	-7.15018
ский	-7.15076
ным	-7.15146
г	-7.15987
▁1	-7.16438
ского	-7.16844
не	-7.17577
ть	-7.18802
д	-7.19469
ый	-7.19725
▁их	-7.22994
▁про	-7.23759
▁об	-7.23809
ла	-7.24055
ое	-7.25624
ию	-7.26968
ное	-7.29295
ым	-7.30569
по	-7.31048
?	-7.31069
ам	-7.31739
ч	-7.32149
▁только	-7.3348
их	-7.33617
▁её	-7.3434
ru	-7.34766
ская	-7.36195
та	-7.37146
—	-7.37825
▁18	-7.38248
▁пере	-7.39031
▁том	-7.39787
▁п	-7.39947
▁раз	-7.40642
ies	-7.40732
▁однако	-7.41024
org	-7.41078
▁города	-7.41326
▁id	-7.41927
▁которые	-7.41931
wiki	-7.41979
им	-7.4217
://	-7.42683
curi	-7.42759
wikipedia	-7.42855
https	-7.42892
▁url	-7.42931
ш	-7.42963
▁<	-7.42987
▁title	-7.42989
▁categor	-7.43066
▁</	-7.43164
▁между	-7.43506
▁века	-7.44198
п	-7.44246
ж	-7.45185
▁т	-7.45202
ную	-7.45493
ем	-7.46293
▁н	-7.46317
б	-7.4669
▁э	-7.47979
▁россии	-7.48039
▁лет	-7.48594
▁д	-7.49038
▁formula	-7.50026
з	-7.51485
▁все	-7.54119
ку	-7.54492
см	-7.5496
р	-7.55904
▁страны	-7.56448
ном	-7.56785
▁17	-7.56824
ется	-7.57154
▁может	-7.57304
▁2	-7.57496
▁населения	-7.58764
▁который	-7.58988
ф	-7.59638
му	-7.5994
ок	-7.60081
▁этом	-7.62797
от	-7.62907
▁они	-7.6324
▁того	-7.64755
▁человек	-7.64899
▁есть	-7.64986
ными	-7.65502
ских	-7.66205
▁которых	-7.66573
▁ссср	-7.66665
ва	-7.66885
▁около	-7.67437
да	-7.69254
|	-7.69535
ение	-7.7003
лись	-7.70042
ке	-7.70076
сти	-7.71494
то	-7.72398
ля	-7.72656
▁3	-7.73347
▁где	-7.73586
▁тем	-7.73867
▁территории	-7.75071
▁других	-7.75404
c	-7.75813
ен	-7.7591
▁этого	-7.76346
ить	-7.77155
ют	-7.78278
▁часть	-7.78978
s	-7.79307
▁области	-7.79745
категория	-7.80136
ль	-7.80452
▁период	-7.80689
ни	-7.81008
ются	-7.82164
▁через	-7.82381
▁5	-7.82543
▁10	-7.84006
ков	-7.84195
▁4	-7.84199
ские	-7.84259
ны	-7.84533
те	-7.84955
▁когда	-7.85094
из	-7.85176
▁де	-7.85902
▁15	-7.86239
▁ещё	-7.86466
▁них	-7.86842
▁быть	-7.87474
га	-7.87703
▁можно	-7.87716
▁город	-7.89051
ин	-7.89245
ко	-7.89629
▁уже	-7.89674
ил	-7.90512
▁стал	-7.9091
ения	-7.90969
▁вы	-7.91141
19	-7.91448
▁без	-7.91597
до	-7.91926
2	-7.92753
▁например	-7.92852
▁среди	-7.93084
ра	-7.93189
▁км	-7.94186
ст	-7.94196
са	-7.94278
ит	-7.94464
▁другие	-7.96214
▁части	-7.96242
ском	-7.96441
ло	-7.96617
▁всех	-7.96663
де	-7.97032
▁если	-7.97242
или	-7.97795
▁времени	-7.97814
▁ф	-7.98119
▁сша	-7.98485
ности	-7.98534
▁всего	-7.98551
▁она	-7.98818
вер	-7.99281
об	-7.99917
▁являются	-7.99939
ти	-8.00059
▁6	-8.00364
чи	-8.00505
▁16	-8.00527
▁согласно	-8.00581
▁(19	-8.01391
▁войны	-8.02353
▁чем	-8.02951
▁несколько	-8.03263
▁которой	-8.03764
ле	-8.03994
ность	-8.04009
▁я	-8.04258
▁имеет	-8.04348
ское	-8.05144
▁жизни	-8.05217
лся	-8.05908
▁состав	-8.06696
▁над	-8.07061
▁ре	-8.07116
▁наиболее	-8.07201
ыми	-8.07704
▁ни	-8.07964
▁этот	-8.08072
ния	-8.08243
ться	-8.09362
▁эти	-8.09659
▁числе	-8.09683
▁млн	-8.09929
▁место	-8.10185
лась	-8.10273
",	-8.10581
▁образом	-8.11019
▁системы	-8.1175
▁которая	-8.11969
ал	-8.11981
ист	-8.12234
▁годов	-8.12347
▁8	-8.12382
▁один	-8.12386
▁кон	-8.12539
▁могут	-8.12549
▁12	-8.12857
▁б	-8.12933
▁тыс	-8.12957
ри	-8.13205
▁годы	-8.1352
▁7	-8.1372
▁чтобы	-8.13796
▁лишь	-8.13982
▁три	-8.14027
сть	-8.14334
ц	-8.14804
=	-8.15222
▁качестве	-8.1568
ты	-8.15759
▁годах	-8.17162
ру	-8.17723
▁бы	-8.1773
кой	-8.17851
со	-8.17992
▁ли	-8.18213
тор	-8.18489
лось	-8.19249
▁двух	-8.19448
▁название	-8.19523
он	-8.1979
ре	-8.19975
ости	-8.20274
ись	-8.2036
э	-8.20867
▁которого	-8.21201
ев	-8.21272
▁мира	-8.21346
▁против	-8.21501
▁кроме	-8.21578
ба	-8.21843
ство	-8.2198
▁язык	-8.21991
▁составляет	-8.22178
▁сам	-8.22217
▁("	-8.22756
ги	-8.22772
ским	-8.22833
нов	-8.22869
▁этой	-8.23676
▁пред	-8.24489
ать	-8.24648
ор	-8.24744
▁связи	-8.24829
ди	-8.25336
▁9	-8.25519
ось	-8.25697
че	-8.25984
▁мире	-8.26344
ар	-8.26503
ства	-8.26713
▁20	-8.26799
▁своей	-8.26921
ос	-8.27243
▁ряд	-8.27417
при	-8.27551
▁два	-8.27917
▁собой	-8.28421
▁себя	-8.28675
▁14	-8.292
▁некоторые	-8.29643
ма	-8.30464
▁человека	-8.30723
▁пре	-8.31351
▁ко	-8.31443
▁др	-8.31554
▁результате	-8.31575
скую	-8.31652
▁11	-8.32181
мер	-8.32393
▁мир	-8.32463
▁второй	-8.32971
мен	-8.33063
▁власти	-8.33106
лен	-8.33416
во	-8.338
▁13	-8.34177
▁государства	-8.34418
▁городе	-8.34482
▁языка	-8.34523
▁рас	-8.34802
ман	-8.35164
▁много	-8.35175
▁хотя	-8.35185
▁стран	-8.35268
▁день	-8.3535
▁(«	-8.35781
▁многие	-8.35888
▁стали	-8.36348
ве	-8.36556
ер	-8.36631
про	-8.36813
ние	-8.37105
▁i	-8.37338
▁даже	-8.37401
ком	-8.37493
цы	-8.37913
▁ш	-8.38081
ту	-8.38161
па	-8.38989
ив	-8.39221
▁число	-8.39623
▁одной	-8.39652
▁тысяч	-8.39759
се	-8.3981
▁система	-8.40355
▁свою	-8.40796
тер	-8.41165
ну	-8.41269
▁одним	-8.4177
лю	-8.41901
▁начале	-8.42011
▁ар	-8.42253
▁часто	-8.4305
овой	-8.43146
▁российской	-8.43302
ому	-8.43306
▁этих	-8.43456
&	-8.4369
▁затем	-8.43744
ан	-8.44006
3	-8.44267
овых	-8.44431
▁января	-8.44584
▁первый	-8.44617
▁количество	-8.45328
▁обычно	-8.45509
▁земли	-8.4584
▁самы	-8.46227
▁менее	-8.4634
▁слова	-8.46565
▁перед	-8.46632
▁таким	-8.46721
▁вместе	-8.46915
▁ему	-8.4711
изм	-8.47473
ник	-8.47548
▁гор	-8.48308
ск	-8.48408
_	-8.48846
▁конце	-8.48989
▁веке	-8.49
ась	-8.49004
ще	-8.49188
▁стране	-8.49307
ость	-8.49461
▁находится	-8.4974
▁очень	-8.50354
▁работы	-8.50427
си	-8.50968
ня	-8.51559
▁мая	-8.51616
▁прав	-8.5166
▁поэтому	-8.51774
n	-8.51902
▁всё	-8.51984
▁больше	-8.5211
▁расположен	-8.52121
ении	-8.52125
y	-8.52251
▁имеют	-8.52349
ду	-8.52385
мо	-8.5243
ча	-8.52506
en	-8.52588
▁почти	-8.53026
▁такие	-8.53297
▁те	-8.53406
▁группы	-8.53604
од	-8.53724
би	-8.54488
▁марта	-8.5449
▁частности	-8.54595
ина	-8.54676
▁виде	-8.5519
▁большинство	-8.55352
ви	-8.55508
]]	-8.55653
▁августа	-8.55998
▁теории	-8.56121
вы	-8.56141
ят	-8.56277
▁своих	-8.56416
▁случае	-8.56472
▁числа	-8.56556
▁декабря	-8.56604
▁истории	-8.57094
▁30	-8.57556
ья	-8.57573
▁моря	-8.57632
ией	-8.58587
1	-8.59441
зи	-8.59523
ён	-8.60009
▁которое	-8.60118
ис	-8.60398
▁xx	-8.60542
0	-8.60627
ель	-8.60719
▁данным	-8.6116
ат	-8.61321
▁июля	-8.6162
ров	-8.61629
▁население	-8.61664
▁июня	-8.61868
овые	-8.61873
▁своего	-8.61884
4	-8.61884
▁некоторых	-8.61926
али	-8.61971
▁xix	-8.61986
▁основном	-8.62322
ному	-8.62473
5	-8.62543
▁котором	-8.62561
▁сентября	-8.62747
▁республики	-8.62802
▁здесь	-8.62866
▁существует	-8.63003
▁л	-8.63035
ний	-8.63075
ием	-8.63412
▁[[	-8.63449
▁стала	-8.63648
жи	-8.63674
▁транспорт	-8.63721
▁c	-8.63729
вод	-8.6391
▁роль	-8.64121
▁поскольку	-8.64191
ша	-8.64219
▁таких	-8.64663
▁план	-8.64688
цев	-8.64843
су	-8.64876
▁центр	-8.64887
▁впервые	-8.64992
▁стороны	-8.65286
▁первой	-8.65294
")	-8.65625
нии	-8.65792
▁языке	-8.65862
ец	-8.65979
аль	-8.6602
▁развития	-8.66138
щ	-8.66163
лет	-8.66224
▁начала	-8.66328
▁острова	-8.6642
гу	-8.66434
k	-8.66486
▁президент	-8.66537
10	-8.6662
ур	-8.66644
цион	-8.67133
ше	-8.6731
дер	-8.67622
▁характер	-8.67885
▁именно	-8.68207
▁°	-8.68207
ге	-8.68589
▁октября	-8.68827
▁будет	-8.68992
▁история	-8.6914
20	-8.692
▁суд	-8.69366
▁апреля	-8.70048
lt	-8.70063
▁имени	-8.70319
▁значение	-8.70602
оз	-8.70716
ает	-8.70864
▁людей	-8.70878
вед	-8.70961
пе	-8.71094
▁%,	-8.71122
▁течение	-8.71215
▁момент	-8.71548
▁25	-8.71586
▁различных	-8.71924
▁союз	-8.72034
o	-8.72122
▁эта	-8.72315
кон	-8.7234
ками	-8.72392
▁дел	-8.72425
b	-8.7274
▁мо	-8.7281
▁право	-8.7293
▁многих	-8.72956
▁ii	-8.73315
▁основе	-8.73385
лы	-8.73546
▁одно	-8.73641
▁него	-8.73658
▁кар	-8.73818
l	-8.73833
ци	-8.73891
▁создан	-8.74482
▁настоящее	-8.74656
▁северо	-8.74746
ир	-8.7503
▁тогда	-8.75086
a	-8.75563
▁особенно	-8.75764
ических	-8.75871
▁сил	-8.75952
ро	-8.75962
▁совет	-8.76196
ова	-8.76325
▁родились	-8.76479
ё	-8.76594
gt	-8.76868
▁вод	-8.77043
▁две	-8.77115
»)	-8.77231
ды	-8.77392
▁само	-8.77855
▁воз	-8.77881
▁используется	-8.77885
изма	-8.77904
m	-8.78084
▁ноября	-8.78294
▁воды	-8.78443
▁основные	-8.78472
ников	-8.78537
▁море	-8.78588
ун	-8.78607
00	-8.78755
▁видов	-8.7877
родившие	-8.78808
▁ди	-8.78811
▁термин	-8.79104
▁скончались	-8.79113
бы	-8.79255
▁благодаря	-8.79262
тов	-8.79385
▁получил	-8.79605
умершие	-8.79714
́	-8.79906
иль	-8.8004
ации	-8.80092
▁стало	-8.80238
▁февраля	-8.80315
▁кор	-8.80437
раз	-8.80448
▁реки	-8.80487
▁ин	-8.80499
g	-8.80534
▁s	-8.80597
ца	-8.80812
▁совета	-8.80854
▁армии	-8.80925
вар	-8.81082
сто	-8.81291
лей	-8.81396
▁первые	-8.81612
▁трёх	-8.81669
вал	-8.81715
же	-8.81729
▁закон	-8.82021
▁развитие	-8.82241
жд	-8.82554
▁млрд	-8.8261
▁правительства	-8.8265
вин	-8.83099
▁свои	-8.83322
▁движения	-8.83778
▁га	-8.8423
лин	-8.84494
▁им	-8.8453
фа	-8.84571
7	-8.84612
смотря	-8.84676
e	-8.84712
▁пар	-8.85329
▁з	-8.8548
▁правительство	-8.85515
▁происходит	-8.85674
▁полностью	-8.85842
▁языков	-8.85927
▁да	-8.85949
ика	-8.86149
рав	-8.86298
▁помощью	-8.86426
▁империи	-8.86475
▁no	-8.86501
▁либо	-8.86606
жен	-8.86648
нд	-8.86994
пл	-8.87129
ями	-8.87344
зна	-8.87352
t	-8.87533
ировать	-8.87556
▁2010	-8.87558
▁влияние	-8.87702
▁другой	-8.87817
▁вер	-8.87855
ают	-8.87859
▁объём	-8.87995
род	-8.88001
▁федерации	-8.8826
▁р	-8.88325
▁организации	-8.88431
ими	-8.88472
▁юго	-8.88621
p	-8.88662
ним	-8.88671
три	-8.88695
▁силы	-8.88793
▁пор	-8.88807
▁основан	-8.88818
▁вид	-8.88906
▁первым	-8.88981
▁практически	-8.89083
ща	-8.89116
▁co	-8.89254
▁завод	-8.89445
▁партии	-8.89497
кор	-8.89544
ция	-8.89574
бор	-8.90032
▁германии	-8.90288
▁мнению	-8.90414
ус	-8.90536
ней	-8.90635
25	-8.90665
▁власть	-8.90806
▁войска	-8.90834
▁одного	-8.90896
▁ю	-8.91113
щи	-8.91167
▁новой	-8.91187
чен	-8.91217
ена	-8.9124
▁форм	-8.91473
ол	-8.91717
▁европе	-8.91752
ики	-8.91762
▁мировой	-8.91802
ические	-8.91847
▁ан	-8.91903
▁()	-8.91933
▁примерно	-8.9198
стан	-8.92065
ений	-8.92207
▁церкви	-8.92269
кс	-8.92386
нос	-8.92477
▁бо	-8.92703
▁иногда	-8.92926
ющие	-8.92948
▁смерти	-8.92953
▁оно	-8.93096
скому	-8.93137
ению	-8.93164
ции	-8.93265
тур	-8.933
▁род	-8.9342
▁слово	-8.93597
▁счёт	-8.9362
30	-8.93729
бе	-8.93885
▁там	-8.93895
▁относительно	-8.93919
тон	-8.93929
ёр	-8.93975
▁значительно	-8.94068
▁переход	-8.9424
ши	-8.94312
▁государство	-8.94322
»).	-8.94348
i	-8.94432
ры	-8.94466
ут	-8.94479
▁культуры	-8.94684
▁сер	-8.94725
ций	-8.94969
▁дж	-8.94983
бер	-8.9517
f	-8.95359
r	-8.95369
▁анти	-8.9537
(	-8.95398
ден	-8.95399
­	-8.95472
сы	-8.95622
▁тот	-8.95648
ид	-8.95731
ян	-8.95775
▁события	-8.95784
▁начало	-8.95821
вен	-8.95985
ирован	-8.9604
▁электро	-8.96066
▁образования	-8.96093
▁республика	-8.96144
▁порт	-8.96326
▁%)	-8.96402
зе	-8.96514
▁множество	-8.96655
6	-8.96776
▁большой	-8.9726
пол	-8.97301
▁па	-8.97335
▁«"	-8.97445
▁выше	-8.97582
пис	-8.97655
жа	-8.97913
▁себе	-8.97917
образ	-8.98137
▁философ	-8.98183
▁(18	-8.98272
ация	-8.98286
ска	-8.98523
▁чего	-8.98542
изации	-8.98575
▁отношения	-8.98711
дель	-8.98753
например	-8.98768
фи	-8.98826
бо	-8.98862
▁своё	-8.98873
▁деятельности	-8.99152
ста	-8.99155
▁открыт	-8.99244
▁союза	-8.99267
▁вопрос	-8.99301
▁мест	-8.99459
ич	-8.99557
▁начал	-8.9956
▁пол	-8.99653
▁наук	-8.99893
▁100	-8.99986
▁состоит	-9.00156
▁нет	-9.00214
50	-9.00219
▁очередь	-9.0034
мы	-9.00468
▁21	-9.00551
ового	-9.00689
ировал	-9.00721
);	-9.00879
ключ	-9.01116
▁государств	-9.0121
▁ру	-9.0126
▁поля	-9.0145
ско	-9.01556
ход	-9.01759
▁исследования	-9.01937
ству	-9.02043
▁представляет	-9.02062
▁бес	-9.02133
▁александр	-9.02197
▁50	-9.0222
▁проект	-9.02505
ъ	-9.02569
▁тех	-9.02641
ент	-9.02706
▁свет	-9.0281
▁широко	-9.02822
ств	-9.03001
▁систем	-9.03105
▁способ	-9.03127
40	-9.03177
▁граждан	-9.03211
▁статус	-9.03364
▁крестьян	-9.03486
▁ходе	-9.03508
дел	-9.03589
вид	-9.03629
▁действия	-9.03724
пер	-9.03729
бр	-9.03819
его	-9.03854
▁кол	-9.03884
▁возможно	-9.03997
ической	-9.0415
▁мы	-9.04206
▁ма	-9.04257
▁полу	-9.04369
▁пер	-9.045
▁просто	-9.0453
▁бар	-9.04625
▁городов	-9.04694
▁образование	-9.04759
▁разных	-9.04766
▁типа	-9.0511
она	-9.052
▁программ	-9.05202
▁впоследствии	-9.05281
уч	-9.05357
▁возможность	-9.05453
тен	-9.05547
лож	-9.05627
▁остров	-9.05709
11	-9.05734
▁бу	-9.05773
фе	-9.05793
▁процесс	-9.05959
дан	-9.06146
▁мог	-9.06154
▁ос	-9.0624
le	-9.06243
▁государственной	-9.06308
▁ней	-9.06323
ана	-9.06376
▁пост	-9.06419
▁2008	-9.06851
▁одна	-9.06895
▁мало	-9.06896
▁всей	-9.06901
▁президента	-9.07074
▁северной	-9.07083
стра	-9.07087
▁хо	-9.07179
ье	-9.07351
ющих	-9.07518
h	-9.07562
▁ле	-9.07609
▁этим	-9.07804
br	-9.0785
стро	-9.07893
дов	-9.07965
ены	-9.07965
▁2011	-9.08045
рон	-9.08055
▁точки	-9.08167
▁университет	-9.08291
▁жителей	-9.08323
лу	-9.0839
слов	-9.08406
▁считается	-9.08493
либо	-9.08569
▁слов	-9.08615
▁24	-9.08657
ясь	-9.08762
▁европы	-9.09124
тар	-9.09127
под	-9.09245
▁раздел	-9.09367
x	-9.0943
овым	-9.09494
▁22	-9.09551
▁активно	-9.09891
▁площади	-9.09931
▁линии	-9.09982
▁значения	-9.1006
▁философии	-9.10144
▁23	-9.10203
▁ранее	-9.10357
став	-9.10364
▁школы	-9.10378
гор	-9.10398
мин	-9.10525
стр	-9.10572
пу	-9.10586
стоя	-9.10676
нь	-9.10876
ём	-9.10911
▁лев	-9.11094
▁рек	-9.11154
▁функции	-9.11165
ул	-9.11266
ген	-9.11277
▁называется	-9.11298
нский	-9.11304
▁комплекс	-9.11328
оль	-9.11373
▁первая	-9.11375
оп	-9.11428
▁ч	-9.11639
▁права	-9.11649
▁новый	-9.11687
v	-9.11708
мор	-9.11738
ован	-9.11939
▁самым	-9.11993
▁2017	-9.12215
▁нём	-9.12254
▁зрения	-9.12298
▁позже	-9.12391
▁другими	-9.12469
▁составе	-9.1272
="6	-9.12769
▁область	-9.12811
27	-9.12943
ек	-9.12948
уд	-9.12951
бу	-9.13084
»),	-9.13122
▁назван	-9.1324
z	-9.13271
сс	-9.13316
▁китай	-9.13342
▁уровень	-9.13344
цен	-9.13677
▁сильно	-9.13911
dice	-9.13993
▁управления	-9.14191
▁украины	-9.14193
▁достаточно	-9.14296
▁птиц	-9.14345
ники	-9.14374
▁степени	-9.14402
▁рамках	-9.14618
▁император	-9.14641
▁цен	-9.14651
▁мин	-9.14693
тр	-9.14701
▁ха	-9.14719
▁состоянию	-9.14731
▁температура	-9.14925
▁большое	-9.14935
▁отличие	-9.14935
ера	-9.14967
]	-9.15021
▁различные	-9.15053
▁образ	-9.15089
▁движение	-9.15182
70	-9.15222
▁договор	-9.15296
▁2020	-9.15405
▁женщин	-9.15417
кар	-9.15427
▁данных	-9.15457
▁+	-9.15527
▁стандарт	-9.15722
▁дом	-9.15751
▁2009	-9.16032
▁нового	-9.16091
α	-9.1611
▁размер	-9.16173
ум	-9.16289
▁положение	-9.16415
▁%.	-9.16427
▁одновременно	-9.16446
▁часов	-9.16546
▁1991	-9.16559
▁главным	-9.16677
ический	-9.16724
▁ста	-9.16764
▁строительство	-9.16769
▁названия	-9.16794
▁театр	-9.16896
▁системе	-9.16905
▁свой	-9.16919
государственного	-9.16963
скими	-9.17154
▁жизнь	-9.17234
▁следует	-9.17318
▁бога	-9.17358
▁ним	-9.17538
▁писал	-9.17674
▁решение	-9.17692
▁месте	-9.17751
▁уровня	-9.17864
▁2018	-9.17887
▁страна	-9.17934
▁деятельность	-9.18087
▁площадь	-9.18292
▁2007	-9.18332
21	-9.18351
▁новых	-9.1844
▁общества	-9.18487
28	-9.18534
▁франции	-9.18537
▁выход	-9.18557
сон	-9.18629
▁промышленности	-9.18646
лён	-9.18879
▁ла	-9.19054
▁ра	-9.1906
=6	-9.19099
ала	-9.19199
▁кур	-9.19209
60	-9.19308
▁имя	-9.19351
город	-9.19372
▁нескольких	-9.19529
▁правило	-9.19701
▁поли	-9.19747
▁океан	-9.19873
ar	-9.19925
мир	-9.19985
▁теория	-9.19996
▁странах	-9.20102
том	-9.20106
▁климат	-9.20127
▁первого	-9.20166
▁iii	-9.20388
лад	-9.2039
▁генерал	-9.20429
15	-9.20443
▁полёт	-9.2056
▁западной	-9.20616
▁стро	-9.20662
ик	-9.20855
▁2014	-9.20903
▁институт	-9.20907
емых	-9.2102
ран	-9.21184
▁тонн	-9.21245
▁основных	-9.21386
пре	-9.21396
▁тому	-9.21453
▁округа	-9.21465
re	-9.21554
▁труд	-9.21634
▁южной	-9.2165
▁существуют	-9.21681
▁формы	-9.21682
▁друг	-9.21744
ическая	-9.21788
▁ро	-9.21827
рас	-9.21961
▁ги	-9.2198
▁всегда	-9.22022
пи	-9.22035
ланд	-9.22128
▁войск	-9.22195
▁конца	-9.22201
▁2019	-9.22233
нес	-9.22293
▁целом	-9.22301
86	-9.22383
▁2012	-9.22508
24	-9.22612
▁ор	-9.22621
▁целью	-9.22771
▁русского	-9.22801
▁26	-9.22804
ью	-9.22811
▁программы	-9.22841
▁пути	-9.22872
▁тела	-9.22909
▁2000	-9.2291
рез	-9.22994
▁включая	-9.23174
12	-9.23294
лов	-9.23366
нк	-9.23447
▁„	-9.23514
▁тай	-9.23521
▁27	-9.23653
тель	-9.23793
▁интерес	-9.23817
▁2013	-9.239
бл	-9.23939
▁такой	-9.24041
="4	-9.24091
▁островов	-9.24119
▁"«	-9.24272
▁науки	-9.24317
▁которым	-9.2437
▁помимо	-9.24464
▁изменения	-9.24701
13	-9.24796
ках	-9.2483
26	-9.24899
▁тип	-9.24936
▁ц	-9.24953
_1	-9.25011
ант	-9.25021
▁автор	-9.2506
ович	-9.25092
пут	-9.25162
ического	-9.25186
▁19	-9.25256
▁кам	-9.25315
▁группа	-9.25328
ав	-9.25383
▁современной	-9.25406
▁позднее	-9.25457
▁написан	-9.25466
σ	-9.25594
—20	-9.25712
вой	-9.25754
слав	-9.25788
▁общей	-9.25855
▁(20	-9.25916
ях	-9.25948
▁новые	-9.26048
in	-9.26083
▁называют	-9.26088
▁быстро	-9.26129
▁xviii	-9.26182
мест	-9.26375
▁радио	-9.26497
лев	-9.26525
▁государственный	-9.26611
▁территория	-9.26657
лом	-9.26733
мар	-9.26805
ились	-9.26824
▁частью	-9.26859
ложен	-9.26885
la	-9.26952
▁районе	-9.27012
▁стар	-9.27025
▁дней	-9.27045
луч	-9.27087
овая	-9.27102
поль	-9.27163
▁москве	-9.27202
▁40	-9.2722
▁россия	-9.27278
▁русской	-9.27474
сов	-9.27622
▁санкт	-9.27694
овал	-9.27849
▁лес	-9.27989
▁занимает	-9.28016
▁построен	-9.28071
истов	-9.28114
▁ниже	-9.28114
▁тур	-9.28205
18	-9.28275
▁чисел	-9.28419
▁этому	-9.28438
▁книги	-9.28442
▁которую	-9.28716
▁28	-9.28725
▁парламент	-9.28734
▁раствор	-9.28758
▁используются	-9.28886
рос	-9.28962
▁подход	-9.28969
▁голов	-9.29076
▁район	-9.29103
▁производства	-9.29117
="5	-9.29322
дар	-9.29338
▁мер	-9.29385
▁та	-9.29393
▁информации	-9.29525
эн	-9.29599
це	-9.29623
▁численность	-9.29727
цией	-9.29823
▁первое	-9.30036
атель	-9.30102
▁вокруг	-9.30161
цию	-9.30166
▁музей	-9.30204
ват	-9.30409
▁своим	-9.30484
вшие	-9.30497
▁пи	-9.30499
▁внутри	-9.30521
▁избран	-9.30558
▁революции	-9.30645
▁2016	-9.30668
ад	-9.30669
▁основной	-9.30692
▁премьер	-9.30742
итель	-9.30747
▁должен	-9.3077
ган	-9.30836
▁срок	-9.30845
▁ту	-9.30931
инг	-9.30947
енных	-9.30956
ирует	-9.30962
рус	-9.31012
▁ген	-9.31053
80	-9.31086
▁мор	-9.31124
▁систему	-9.31184
ион	-9.31203
цами	-9.31256
рен	-9.31262
▁зависимости	-9.31277
чат	-9.31298
29	-9.31355
▁последние	-9.31398
▁первых	-9.31414
ления	-9.31428
▁условиях	-9.3145
▁свойства	-9.31559
▁дат	-9.31565
▁участие	-9.31644
фер	-9.31665
ника	-9.31766
▁каждый	-9.31771
исты	-9.31784
реч	-9.31875
47	-9.31921
▁бел	-9.32027
▁позволяет	-9.32157
▁2015	-9.32186
нского	-9.32201
▁ответ	-9.32212
▁курс	-9.32227
▁административно	-9.32335
ился	-9.32381
▁дорог	-9.32499
▁понятие	-9.3254
▁дня	-9.32541
22	-9.32712
бра	-9.32745
рат	-9.32792
▁детей	-9.32796
▁официально	-9.32798
▁a	-9.32852
▁помощи	-9.32922
▁находятся	-9.33051
▁2006	-9.33105
▁связан	-9.33141
чёт	-9.3319
▁кино	-9.33339
▁должны	-9.33435
ила	-9.33552
▁0	-9.33606
ν	-9.33674
▁четыре	-9.33687
▁света	-9.33853
нут	-9.33924
▁первую	-9.33951
17	-9.33955
▁гу	-9.34017
▁работу	-9.34034
ания	-9.34066
▁восточной	-9.34098
72	-9.34102
▁умер	-9.3412
35	-9.34182
ющего	-9.34289
▁текст	-9.3435
ита	-9.34365
▁тро	-9.34393
▁класс	-9.34435
—18	-9.34443
нию	-9.34618
▁метод	-9.3473
иться	-9.34807
ёт	-9.34847
▁война	-9.34853
al	-9.34865
▁относятся	-9.34921
▁работа	-9.34922
45	-9.34989
▁использование	-9.35049
▁известно	-9.35051
▁начиная	-9.35123
▁крупных	-9.35138
ря	-9.35159
лиз	-9.35183
▁центра	-9.3523
▁ге	-9.35345
▁(),	-9.35353
▁вскоре	-9.35397
90	-9.35398
гер	-9.35415
▁ж	-9.35461
▁сто	-9.35488
▁долларов	-9.35518
▁29	-9.35562
▁научно	-9.35673
▁советского	-9.35695
95	-9.35711
99	-9.35734
▁000	-9.35754
▁языки	-9.35764
▁середине	-9.35777
68	-9.35881
ева	-9.35914
▁народ	-9.35994
▁соответствии	-9.36041
▁станции	-9.36047
▁решения	-9.36068
▁2005	-9.36077
стве	-9.3615
▁бог	-9.36167
▁искусства	-9.36213
кт	-9.36242
кан	-9.36253
▁век	-9.36262
8	-9.36341
▁цвет	-9.36553
▁поверхности	-9.36571
01	-9.36639
▁букв	-9.3668
▁the	-9.36777
▁код	-9.36782
шей	-9.36841
др	-9.36907
▁().	-9.36961
▁различ	-9.36983
вали	-9.37018
▁киев	-9.37021
14	-9.37021
▁самого	-9.37082
дж	-9.37096
▁версии	-9.37103
▁рост	-9.37118
▁вместо	-9.37119
▁приводит	-9.37166
▁поле	-9.37193
▁земель	-9.37208
вл	-9.37237
46	-9.37274
ёл	-9.37317
▁труда	-9.37335
▁мере	-9.37441
воз	-9.3747
▁аппарат	-9.37477
зы	-9.37542
тив	-9.37546
1"	-9.3756
уль	-9.37661
стей	-9.37683
▁существ	-9.37717
=5	-9.37753
▁становится	-9.37772
us	-9.37866
3"	-9.37896
▁постепенно	-9.38064
един	-9.38078
7"	-9.38087
an	-9.38092
▁пространства	-9.38146
нее	-9.38166
▁60	-9.38186
▁жив	-9.38195
союз	-9.38201
▁групп	-9.38292
▁роман	-9.3831
69	-9.3851
ел	-9.38545
▁свобод	-9.38566
▁ввп	-9.38655
вая	-9.38782
сп	-9.38822
раж	-9.38867
92	-9.38889
▁направлен	-9.38891
▁принцип	-9.3893
82	-9.39009
2"	-9.39145
▁элементов	-9.39217
▁ограничен	-9.39272
84	-9.39351
▁принято	-9.39385
▁путём	-9.39671
▁чел	-9.39677
6"	-9.39873
вели	-9.39931
u	-9.39964
▁флаг	-9.39969
▁соответственно	-9.40023
иков	-9.40055
тра	-9.40066
67	-9.40089
▁2004	-9.40119
▁уровне	-9.4017
▁меньше	-9.40184
вшихся	-9.40184
▁люди	-9.40219
16	-9.40268
ением	-9.40343
5"	-9.40443
тан	-9.40499
▁составляют	-9.40505
23	-9.40506
74	-9.40589
▁главе	-9.40605
▁обще	-9.40637
▁включает	-9.40644
▁[	-9.40679
твор	-9.40739
▁университета	-9.40811
▁использовать	-9.40891
▁конституции	-9.4091
▁факт	-9.4097
▁v	-9.41089
зо	-9.41095
▁форма	-9.41111
▁производство	-9.41316
▁партий	-9.41474
▁вес	-9.41502
▁прежде	-9.41517
▁работ	-9.4153
▁первоначально	-9.41605
▁своём	-9.41606
▁интернет	-9.41609
ший	-9.41654
ra	-9.41686
54	-9.41695
▁отдел	-9.41733
▁периода	-9.41735
“	-9.41796
▁компьютер	-9.42018
08	-9.42022
▁месяц	-9.42134
▁собор	-9.42162
75	-9.42168
▁большая	-9.42169
ирования	-9.4219
▁благо	-9.42276
▁каза	-9.42305
▁ло	-9.42347
▁животных	-9.42394
▁относится	-9.42503
▁эту	-9.42504
▁непосредственно	-9.42573
▁бур	-9.42658
▁городской	-9.4268
уз	-9.42681
ток	-9.42719
▁орган	-9.42726
▁ислам	-9.42772
▁владимир	-9.42816
81	-9.42823
▁русский	-9.42958
▁вновь	-9.43019
77	-9.43075
▁люб	-9.43115
▁дома	-9.43278
62	-9.43295
чин	-9.43323
центр	-9.4339
66	-9.43404
▁выбор	-9.43433
гар	-9.43441
▁азии	-9.43445
ёв	-9.43529
вшего	-9.43704
▁суда	-9.43735
4"	-9.43821
сен	-9.4384
96	-9.43958
лог	-9.44001
олог	-9.44066
▁центром	-9.44074
▁постоянно	-9.44076
▁ал	-9.44092
ван	-9.44095
▁солнца	-9.4415
енный	-9.44233
63	-9.44258
49	-9.44418
шен	-9.44425
8"	-9.44491
▁истин	-9.44601
78	-9.44624
шёл	-9.44745
="3	-9.44782
▁образован	-9.44818
▁опубликован	-9.44825
9"	-9.44839
▁ново	-9.44876
41	-9.44936
▁составил	-9.44939
▁высоко	-9.44988
ющий	-9.45038
▁2021	-9.45046
▁вида	-9.45147
▁частиц	-9.45189
ющей	-9.45204
or	-9.45262
▁мар	-9.45266
▁русских	-9.45324
лит	-9.45366
▁сан	-9.45412
▁энергии	-9.45447
▁пример	-9.45509
гре	-9.45605
доль	-9.4567
▁создания	-9.45704
▁дороги	-9.45754
▁района	-9.45774
гра	-9.45776
▁рода	-9.45929
▁земле	-9.4595
▁цар	-9.46
▁экономики	-9.46032
▁перевод	-9.46039
▁церковь	-9.46061
еж	-9.46124
▁советской	-9.46149
▁фактически	-9.46192
действ	-9.46286
▁направления	-9.46463
▁петра	-9.46497
ям	-9.46588
▁ба	-9.46589
▁четырёх	-9.46614
▁испан	-9.46618
▁установлен	-9.46633
▁пе	-9.46651
ак	-9.46665
▁&	-9.46755
стью	-9.46774
енные	-9.46777
▁ряда	-9.46803
сту	-9.46866
▁севере	-9.46868
▁компании	-9.46908
сер	-9.46915
85	-9.46934
▁честь	-9.46977
▁данные	-9.47022
73	-9.47028
▁связь	-9.47088
_2	-9.472
▁1917	-9.47215
▁класса	-9.47226
▁пан	-9.47227
▁марк	-9.47235
▁океана	-9.47383
▁опыт	-9.47405
91	-9.47441
▁рсфср	-9.47498
ается	-9.47579
пад	-9.4761
ром	-9.47664
▁маг	-9.47669
▁самой	-9.47675
▁масс	-9.47751
▁плат	-9.47781
▁оон	-9.47814
лан	-9.47822
▁карл	-9.47855
▁кто	-9.47869
▁центральной	-9.47939
▁вывод	-9.47944
зд	-9.4795
56	-9.48024
лон	-9.48025
тик	-9.48049
▁возможности	-9.48125
чита	-9.4813
▁причём	-9.48242
▁фи	-9.48316
▁равно	-9.48362
ro	-9.48373
▁силу	-9.48431
▁рыб	-9.48448
▁средств	-9.4849
▁b	-9.48521
▁внимание	-9.4854
▁xvii	-9.48563
крас	-9.48616
32	-9.48661
▁единиц	-9.48736
▁принял	-9.48741
пп	-9.48781
ред	-9.48808
▁которому	-9.48829
▁удалось	-9.4884
w	-9.48843
▁волн	-9.48881
▁границы	-9.48904
▁планет	-9.48959
ших	-9.4896
▁отношении	-9.48989
▁другим	-9.48997
▁создание	-9.49039
дал	-9.49145
83	-9.49164
▁развива	-9.49193
вший	-9.49199
▁имел	-9.49268
▁крас	-9.49274
гн	-9.49329
чер	-9.49336
ание	-9.49445
▁мол	-9.49469
34	-9.49567
▁великобритании	-9.49592
93	-9.49695
▁фе	-9.49709
ο	-9.49745
метр	-9.49852
▁документ	-9.4992
):	-9.4994
43	-9.5001
▁следующие	-9.5007
98	-9.50116
09	-9.5025
▁поэт	-9.50273
нг	-9.5038
▁назначен	-9.504
▁божеств	-9.50425
▁москвы	-9.50503
ющая	-9.50505
te	-9.50528
▁(1	-9.50553
▁идеи	-9.50567
▁ок	-9.50611
▁ри	-9.50673
48	-9.50694
76	-9.50715
71	-9.50722
▁резко	-9.50759
▁оста	-9.50763
эт	-9.50807
▁языках	-9.50935
▁ду	-9.51001
▁швед	-9.5117
кам	-9.51328
ике	-9.51331
овый	-9.51377
▁член	-9.51412
▁фа	-9.51421
▁потом	-9.51446
▁символ	-9.51542
▁мысли	-9.51544
▁ленин	-9.51567
▁юге	-9.51596
▁гг	-9.5163
05	-9.51696
бел	-9.51771
▁использования	-9.51789
97	-9.518
запад	-9.51843
04	-9.51916
87	-9.52051
▁преимущественно	-9.52073
▁анализ	-9.52092
▁пу	-9.52157
пят	-9.52212
▁кан	-9.52251
▁склон	-9.52257
пере	-9.52277
▁необходимо	-9.52299
ряд	-9.5231
альные	-9.52316
альный	-9.52317
▁машин	-9.52329
37	-9.52361
▁получила	-9.5237
▁признан	-9.52417
ится	-9.52423
58	-9.52444
▁меня	-9.52454
▁1990	-9.52507
▁считал	-9.52541
▁начали	-9.52572
▁объектов	-9.52766
▁p	-9.5277
фор	-9.52833
▁крупные	-9.52835
▁актив	-9.52837
▁хи	-9.52854
▁членов	-9.52912
▁получили	-9.52919
▁му	-9.52952
▁веков	-9.52959
▁общая	-9.5296
вшиеся	-9.52974
▁далее	-9.52988
=3	-9.53001
▁работал	-9.53049
▁произведения	-9.53104
зу	-9.5321
нер	-9.5323
▁новая	-9.53311
▁след	-9.53362
ирование	-9.53371
0"	-9.53532
мон	-9.53668
51	-9.53707
▁куп	-9.5372
39	-9.53786
▁двумя	-9.53798
▁неё	-9.53801
▁аэропорт	-9.53826
▁славян	-9.53927
▁средства	-9.53931
▁команд	-9.53933
▁понятия	-9.54076
▁лу	-9.54097
64	-9.54186
ностью	-9.54351
▁миллионов	-9.54364
▁виды	-9.5441
▁гол	-9.54419
▁опер	-9.54423
07	-9.54469
▁русском	-9.54547
▁жел	-9.54549
▁появились	-9.54561
лер	-9.54571
▁берлин	-9.54624
кова	-9.54653
▁2022	-9.54742
▁аль	-9.54789
▁депутатов	-9.548
▁круг	-9.54848
кур	-9.54967
▁закона	-9.54968
хан	-9.54976
▁хорошо	-9.54977
нской	-9.55003
ено	-9.55174
▁религии	-9.55188
▁дни	-9.55196
▁электрон	-9.5528
вор	-9.55307
▁f	-9.55324
▁новгород	-9.55349
▁жил	-9.55387
мат	-9.55409
33	-9.55499
▁представлен	-9.5552
36	-9.55569
овский	-9.55574
▁тер	-9.55576
аются	-9.55583
▁31	-9.55642
is	-9.55648
▁доступ	-9.55652
▁исход	-9.55688
овать	-9.55704
▁инженер	-9.55798
▁состояния	-9.5583
▁сети	-9.55883
▁состояние	-9.55991
▁газ	-9.56007
▁газа	-9.56014
▁руси	-9.56016
▁некоторо	-9.56152
▁игр	-9.56238
▁природы	-9.56316
42	-9.56334
▁работе	-9.56381
ε	-9.56395
луж	-9.56452
▁ес	-9.56477
▁1918	-9.56489
▁книг	-9.56497
38	-9.56517
▁потому	-9.56525
▁бер	-9.56539
клад	-9.56626
▁разработан	-9.56639
вшийся	-9.56677
ед	-9.56678
стер	-9.5679
▁означает	-9.568
▁солдат	-9.568
▁половине	-9.568
▁партия	-9.56805
чная	-9.56874
▁гер	-9.56886
ющихся	-9.56982
▁форме	-9.57013
="7	-9.57021
▁цк	-9.57098
▁свойств	-9.57211
▁средняя	-9.57255
▁безопасности	-9.57456
▁земля	-9.57458
79	-9.57477
лем	-9.57603
тора	-9.57632
59	-9.57661
▁президентом	-9.57669
▁городского	-9.57707
▁эффект	-9.57776
▁граф	-9.57834
=1	-9.57896
44	-9.57901
▁места	-9.57936
▁80	-9.58065
▁представления	-9.58079
03	-9.58098
▁модели	-9.58165
ителя	-9.58257
▁современных	-9.58273
31	-9.58287
▁xvi	-9.58358
88	-9.58374
▁острове	-9.58407
▁духов	-9.58444
▁клуб	-9.58472
▁муж	-9.58582
▁ран	-9.58748
фон	-9.58838
▁маршрут	-9.58869
▁смысл	-9.58881
▁меж	-9.58893
ология	-9.58935
▁ман	-9.59077
вол	-9.59214
▁распространение	-9.59268
▁вещества	-9.59402
ари	-9.59637
▁бе	-9.59663
▁би	-9.59672
коп	-9.59695
▁культура	-9.59712
чные	-9.59786
▁x	-9.59818
▁парк	-9.59839
▁1000	-9.59843
▁общего	-9.5987
▁традиции	-9.59935
́н	-9.59974
▁министров	-9.59988
▁имеется	-9.60017
емые	-9.60125
зем	-9.60132
li	-9.60152
06	-9.60153
▁пять	-9.60185
▁должно	-9.60289
▁см	-9.60299
▁бор	-9.6036
дом	-9.60361
▁военно	-9.60389
ины	-9.60414
▁пяти	-9.60546
53	-9.60629
лага	-9.60703
▁атом	-9.60717
er	-9.60778
год	-9.60818
яз	-9.60821
ch	-9.60822
▁e	-9.60859
▁пока	-9.60949
▁наличие	-9.61088
▁учение	-9.6121
▁чувств	-9.61243
▁окруж	-9.61345
65	-9.61417
▁войне	-9.6147
▁мусульман	-9.61475
°	-9.61495
меня	-9.61548
▁действует	-9.61626
▁предприятия	-9.61626
цов	-9.61668
▁финансов	-9.61724
▁нефти	-9.61798
").	-9.61799
▁готов	-9.61847
обра	-9.61874
▁компания	-9.61972
изация	-9.62028
▁названием	-9.62082
ti	-9.6209
шин	-9.62108
▁христиан	-9.62113
▁сеть	-9.62179
уш	-9.62241
пра	-9.62248
▁евро	-9.6238
▁промышленность	-9.62459
плоть	-9.62468
нс	-9.62498
▁ну	-9.62526
ia	-9.62583
61	-9.6265
▁тол	-9.62659
▁экономика	-9.62659
▁мед	-9.62738
ели	-9.62775
▁центре	-9.62827
▁протяжении	-9.62827
▁италии	-9.62828
▁собственно	-9.62831
▁правления	-9.62854
▁список	-9.63
▁государственных	-9.63019
ta	-9.63019
▁применение	-9.63023
▁всю	-9.63033
кре	-9.63089
▁отдельных	-9.6318
▁цикл	-9.63188
ющиеся	-9.63193
▁ти	-9.63227
▁длин	-9.63244
сла	-9.6326
9	-9.63286
ож	-9.63291
▁ак	-9.6331
▁сын	-9.63417
▁акт	-9.63487
▁японии	-9.63519
▁сталин	-9.63522
▁политика	-9.6353
▁2003	-9.63573
▁герб	-9.63599
▁ростов	-9.63656
селен	-9.63719
▁отлича	-9.63779
▁ядер	-9.63792
▁эр	-9.63817
▁здания	-9.63876
ило	-9.6388
▁принят	-9.64079
▁мастер	-9.64088
стат	-9.64098
тро	-9.64114
▁дело	-9.64308
▁языком	-9.64366
▁административны	-9.64392
▁1990-	-9.64406
ять	-9.64435
▁основным	-9.64452
▁представителей	-9.64567
▁школ	-9.64568
стор	-9.64788
ологии	-9.64797
нят	-9.64881
89	-9.64889
▁заявил	-9.6492
▁организация	-9.64927
▁независимости	-9.64964
▁подписан	-9.65091
орож	-9.65102
▁точно	-9.65108
▁кри	-9.65117
▁народа	-9.65123
телей	-9.6516
▁называем	-9.65213
▁коллектив	-9.65233
ma	-9.65245
▁веществ	-9.6525
▁типов	-9.6526
▁привело	-9.65273
▁политики	-9.65279
▁массы	-9.65281
▁рублей	-9.65283
св	-9.65438
▁объявил	-9.65449
▁народов	-9.65481
▁содержание	-9.65612
▁температуры	-9.65633
▁совместно	-9.65634
▁200	-9.6569
▁че	-9.65731
▁транспорта	-9.65759
▁чаще	-9.65815
форм	-9.65905
▁норм	-9.65956
▁произошло	-9.65982
рожд	-9.65996
сл	-9.66009
▁началось	-9.66048
онов	-9.66096
тели	-9.66104
el	-9.66152
льд	-9.66156
ι	-9.66203
▁дал	-9.66245
▁точка	-9.6626
▁70	-9.66281
нных	-9.66285
lo	-9.66353
ителей	-9.66479
▁военных	-9.66504
▁существенно	-9.66537
▁могли	-9.66548
2.	-9.66557
▁верховного	-9.66592
ски	-9.66619
▁колон	-9.66722
▁окончательно	-9.66725
пт	-9.66775
▁de	-9.66808
▁реш	-9.66855
▁пространство	-9.66871
▁полёта	-9.66913
сек	-9.66959
оф	-9.66966
национальный	-9.66973
▁входит	-9.67005
полн	-9.67034
55	-9.67071
▁среднем	-9.67248
▁минут	-9.67282
▁ум	-9.6733
так	-9.67367
▁получен	-9.67374
▁аб	-9.6739
▁побережье	-9.67417
альная	-9.67433
▁элементы	-9.67509
▁1992	-9.67612
▁речи	-9.67617
▁сделал	-9.67661
▁проблем	-9.67689
сь	-9.67767
▁армия	-9.67785
▁существование	-9.67785
кал	-9.67801
th	-9.67863
бан	-9.67988
▁весьма	-9.67988
▁связано	-9.68001
▁скорость	-9.68043
▁2001	-9.6805
▁экспорт	-9.68074
▁рф	-9.68081
de	-9.68092
шая	-9.68097
▁предложил	-9.68143
▁ша	-9.68146
▁космос	-9.68146
▁став	-9.68153
▁ши	-9.68178
▁открыл	-9.68192
▁кал	-9.68272
▁иметь	-9.68333
▁великой	-9.68343
▁традиционно	-9.6837
▁h	-9.68373
▁определение	-9.68376
ора	-9.68407
▁количества	-9.68515
▁сразу	-9.68518
▁рядом	-9.68584
▁2002	-9.68589
▁бело	-9.68632
щие	-9.68728
▁набор	-9.68757
▁комитет	-9.68795
▁удар	-9.68802
▁коп	-9.68835
▁хозяйства	-9.6888
▁яр	-9.6895
тика	-9.68995
▁идея	-9.69038
▁событий	-9.69057
▁территорию	-9.69057
ri	-9.69387
▁великого	-9.69401
▁вероятно	-9.69405
▁существования	-9.69431
шие	-9.69474
▁приём	-9.69475
рей	-9.69595
▁мм	-9.69617
▁метров	-9.69619
▁рассказ	-9.69644
▁фон	-9.69674
уп	-9.6972
▁режим	-9.69792
▁востоке	-9.69871
▁особенности	-9.69911
щая	-9.69976
▁кра	-9.70003
пс	-9.7011
▁предложен	-9.7015
▁наряду	-9.7017
at	-9.70207
ическое	-9.70212
сси	-9.70256
▁ст	-9.70284
▁частично	-9.70287
▁сейчас	-9.70406
▁проходил	-9.70448
▁выпуска	-9.70461
▁летом	-9.70499
▁богат	-9.70508
▁−	-9.70521
▁корабля	-9.70537
▁львов	-9.70538
ало	-9.70658
▁проблемы	-9.70771
▁леса	-9.70783
фик	-9.70847
▁сервер	-9.70849
тре	-9.70884
▁большую	-9.7091
▁импорт	-9.70926
▁выражен	-9.70948
дол	-9.70997
▁=	-9.70999
▁1941	-9.71015
▁бен	-9.71087
▁1945	-9.71112
▁тело	-9.71142
co	-9.71151
▁вариант	-9.71154
02	-9.7118
▁книга	-9.71186
▁мил	-9.71229
▁самом	-9.71276
▁герман	-9.71323
дор	-9.71375
кси	-9.71483
пар	-9.71516
▁городах	-9.71527
▁имели	-9.71544
кол	-9.71562
▁спор	-9.71623
94	-9.71625
готов	-9.71642
▁частей	-9.71666
▁модель	-9.7172
как	-9.7175
▁вынужден	-9.7185
▁диалект	-9.71858
▁оператор	-9.71871
▁написал	-9.72049
▁международных	-9.72076
рк	-9.72166
es	-9.72185
▁академии	-9.72229
▁исследований	-9.72256
▁должна	-9.72418
▁реформ	-9.72517
▁мост	-9.72559
▁самая	-9.72595
ируется	-9.72606
▁операции	-9.72627
▁доля	-9.72649
▁независимость	-9.72732
бол	-9.72813
▁случаях	-9.72888
▁региона	-9.72936
▁суб	-9.72951
гр	-9.73057
+	-9.73065
▁такое	-9.73095
ура	-9.73121
▁членом	-9.7313
▁множеств	-9.73145
▁тан	-9.73174
j	-9.73185
▁порядка	-9.73232
on	-9.73296
▁гидро	-9.733
ическую	-9.73345
▁одном	-9.73372
▁отсутствие	-9.73372
бит	-9.73415
стру	-9.73415
▁золото	-9.73416
▁древне	-9.7342
жу	-9.73447
лё	-9.73513
▁взаимодействия	-9.73564
▁механизм	-9.73564
▁проходит	-9.73586
ино	-9.73664
▁возник	-9.73681
▁сначала	-9.73764
▁отношение	-9.73792
▁расположены	-9.73831
▁золота	-9.73842
▁противо	-9.74019
▁стен	-9.74111
▁дальнейшем	-9.74138
▁(17	-9.74193
ацию	-9.74218
▁интер	-9.74327
▁отряд	-9.74332
▁свыше	-9.74342
▁указ	-9.74382
▁бал	-9.74516
▁поход	-9.74523
▁происхождение	-9.7453
▁рабочих	-9.7453
▁воздуха	-9.74536
▁чу	-9.74569
▁приказ	-9.74595
нт	-9.74617
▁ежегодно	-9.74724
нные	-9.74747
▁концу	-9.7475
it	-9.74753
▁используют	-9.7476
работ	-9.74932
нием	-9.75141
▁императора	-9.75159
▁приход	-9.75202
▁миф	-9.75222
▁звёзд	-9.75241
▁кос	-9.75265
▁имеются	-9.75265
▁дела	-9.75403
▁ними	-9.75594
▁линия	-9.75678
▁численности	-9.75707
▁среды	-9.75708
эк	-9.75731
▁масштаб	-9.75775
▁монет	-9.75866
▁эн	-9.75896
▁родился	-9.7594
сибирск	-9.75944
▁двор	-9.75956
▁культур	-9.75961
▁d	-9.76049
▁сравнению	-9.76094
▁общество	-9.76095
▁одну	-9.76096
кры	-9.76139
эм	-9.76171
дава	-9.7619
▁долг	-9.76223
град	-9.76245
▁той	-9.76266
▁автобус	-9.76291
▁крайне	-9.76347
▁куб	-9.76384
▁должность	-9.76413
▁g	-9.76424
▁ленина	-9.76463
▁большого	-9.76489
▁зем	-9.76492
▁сократ	-9.76541
альной	-9.76545
ень	-9.7658
▁ху	-9.76588
▁объявлен	-9.76602
▁псков	-9.76649
▁фронт	-9.76655
▁большей	-9.76673
▁мужчин	-9.76698
▁приходится	-9.7673
▁иран	-9.76809
казан	-9.76956
▁экс	-9.76965
▁пра	-9.76974
▁адрес	-9.76976
▁пара	-9.77066
нцев	-9.77068
▁конфликт	-9.77074
▁иностранных	-9.77084
стран	-9.77108
▁транс	-9.77176
поли	-9.77242
шу	-9.77322
▁хан	-9.77353
▁шар	-9.77428
▁выборах	-9.77429
▁проблема	-9.77458
изирован	-9.77478
▁литературе	-9.77483
▁500	-9.77498
▁округ	-9.77551
▁управление	-9.77644
▁холод	-9.77672
▁состоянии	-9.77682
теля	-9.77683
▁брак	-9.7783
▁лиц	-9.77847
▁выда	-9.77866
▁контроль	-9.77891
ально	-9.77949
овое	-9.77952
▁сбор	-9.77986
▁александра	-9.78079
▁позволяю	-9.78089
логи	-9.7813
▁представитель	-9.78242
▁сегодня	-9.7828
▁спас	-9.78304
▁даёт	-9.78346
программирования	-9.784
охран	-9.78401
дон	-9.78581
▁долл	-9.78616
▁мак	-9.78628
сказ	-9.78629
▁предприятий	-9.78689
▁происхождения	-9.78689
▁вооружённы	-9.78737
▁корон	-9.78765
бег	-9.78854
▁вклад	-9.78859
▁зависит	-9.78891
▁1999	-9.78907
▁iv	-9.79025
ющее	-9.7903
▁искусство	-9.7907
▁отдельно	-9.79079
▁январе	-9.79094
▁началась	-9.79162
▁определения	-9.79183
▁рук	-9.79227
ируют	-9.79284
▁сельскохозяйств	-9.79297
▁красно	-9.79298
▁международный	-9.79323
гон	-9.79392
▁вне	-9.79424
ne	-9.79485
▁крест	-9.79504
▁научных	-9.79504
▁встречаются	-9.79535
▁августе	-9.79556
▁такого	-9.79569
вести	-9.79595
▁новое	-9.79629
двига	-9.79629
▁действий	-9.79708
шев	-9.79713
вшей	-9.79715
иц	-9.79774
▁западе	-9.79805
воль	-9.79844
▁достиг	-9.7986
рис	-9.79869
▁причин	-9.79874
цк	-9.79905
▁вступил	-9.7991
-1	-9.7992
▁индии	-9.7993
▁вообще	-9.79963
▁лидер	-9.80008
▁уз	-9.80066
▁крупнейших	-9.80074
▁современного	-9.80114
аться	-9.80191
ni	-9.80233
▁районах	-9.80234
▁пла	-9.80244
илась	-9.80269
▁возраст	-9.80281
▁строительства	-9.8032
мент	-9.80323
▁пределах	-9.80358
▁военной	-9.80368
▁америки	-9.80525
st	-9.80553
▁осадков	-9.80562
▁мон	-9.80595
▁школа	-9.80643
атив	-9.80646
▁дев	-9.80662
▁довольно	-9.80732
▁назад	-9.80744
▁русские	-9.80763
клон	-9.80765
▁фин	-9.80831
▁национальной	-9.80865
as	-9.80872
▁нью	-9.80926
▁теле	-9.80942
шем	-9.80946
▁версия	-9.80951
▁скорости	-9.80964
пан	-9.80977
▁органы	-9.80977
▁праздник	-9.81117
ида	-9.81243
каз	-9.81299
▁смысле	-9.81356
▁всем	-9.81371
ард	-9.81416
▁средней	-9.8147
▁декабре	-9.81486
шего	-9.81503
рё	-9.81559
дина	-9.81623
▁методы	-9.81674
бар	-9.81676
▁мае	-9.81796
▁цифр	-9.81859
▁наука	-9.81882
▁иван	-9.81894
лес	-9.81917
▁другом	-9.81927
▁отношений	-9.81978
▁представители	-9.81979
▁фото	-9.82001
рова	-9.8205
▁специально	-9.82104
ическим	-9.82138
▁переписи	-9.82196
▁временем	-9.82222
▁m	-9.82243
▁вектор	-9.82258
▁получить	-9.82271
▁вода	-9.82295
ицы	-9.8234
▁отмен	-9.82347
▁пространстве	-9.82437
▁содержит	-9.82448
▁май	-9.82477
et	-9.82505
▁1980-	-9.82607
▁1940	-9.82629
рок	-9.8267
няя	-9.82745
▁советских	-9.82953
ing	-9.83014
▁больших	-9.83034
▁сср	-9.8314
▁получения	-9.83194
ата	-9.8321
▁пётр	-9.8324
▁положения	-9.83241
▁будут	-9.83258
▁необходим	-9.83276
кий	-9.83303
▁полос	-9.83366
енной	-9.83394
чу	-9.83397
▁вследствие	-9.83399
▁любой	-9.83428
▁1989	-9.83464
▁пыта	-9.83523
точ	-9.83644
▁троллейбус	-9.83664
am	-9.83766
▁проч	-9.83812
альных	-9.83827
▁дан	-9.83848
▁здание	-9.83877
рин	-9.83877
▁долго	-9.83955
ющим	-9.84019
▁матери	-9.84057
▁известны	-9.84067
▁литературы	-9.8409
▁состава	-9.84095
▁джон	-9.84106
▁записи	-9.84134
▁охот	-9.84174
▁случай	-9.8419
крыт	-9.84217
▁семи	-9.84313
▁июле	-9.84328
▁измерения	-9.84349
лли	-9.84375
▁берега	-9.84384
▁путь	-9.84418
▁1993	-9.84421
▁прямо	-9.84459
▁квантов	-9.84469
▁абсолютно	-9.8448
▁половины	-9.84523
da	-9.8463
▁марте	-9.8463
▁(2	-9.84662
▁знаком	-9.84673
"»	-9.84728
▁протокол	-9.84756
▁сделан	-9.84774
▁молод	-9.84783
▁развит	-9.84841
▁спорт	-9.84871
▁мел	-9.84916
▁теперь	-9.84947
▁ныне	-9.84954
▁физики	-9.84956
se	-9.84998
▁оп	-9.85061
▁исключением	-9.85092
52	-9.85098
▁большинства	-9.85163
▁историю	-9.85164
плав	-9.85178
▁сообщения	-9.85179
▁разум	-9.85185
▁считают	-9.85239
емого	-9.85265
мана	-9.85284
▁сохраня	-9.85288
▁знак	-9.85291
▁местных	-9.85339
▁множества	-9.85352
▁кара	-9.85364
ходят	-9.8543
▁указан	-9.85438
▁национального	-9.85439
▁меди	-9.85454
▁первом	-9.85473
▁алфавит	-9.85477
▁калининград	-9.85494
▁известных	-9.85497
▁90	-9.85527
▁результат	-9.85586
▁организаций	-9.85595
▁планеты	-9.85597
▁независимо	-9.85599
▁передачи	-9.8562
▁представляют	-9.85646
вест	-9.85656
▁баз	-9.85794
▁программа	-9.85846
суд	-9.85862
▁политической	-9.8593
vi	-9.86158
▁n	-9.86164
жал	-9.86176
▁монарх	-9.86281
▁руководством	-9.86299
язы	-9.86333
ица	-9.86396
▁октябре	-9.86466
▁автономн	-9.86488
ic	-9.86536
▁создал	-9.86549
пат	-9.86568
фо	-9.86569
ss	-9.86615
даётся	-9.86653
рек	-9.86671
енного	-9.86674
▁кап	-9.86693
▁осад	-9.86694
евич	-9.86721
топ	-9.86733
нев	-9.86765
▁борис	-9.8678
▁структур	-9.86813
дин	-9.86819
▁vi	-9.86903
▁никогда	-9.86916
▁пес	-9.86943
▁тра	-9.86964
▁брат	-9.87017
еров	-9.8708
▁последний	-9.87132
▁спин	-9.87136
2,	-9.87155
кос	-9.87164
▁лондон	-9.87284
▁районы	-9.87304
▁татар	-9.87357
na	-9.87376
▁выборы	-9.87378
▁книге	-9.87383
▁лит	-9.87387
▁гре	-9.87406
▁париж	-9.87422
▁остаётся	-9.87567
что	-9.87586
▁второго	-9.8759
▁тел	-9.87679
▁архитектор	-9.87683
ba	-9.87696
▁короля	-9.87786
▁принимал	-9.87803
▁применя	-9.87848
▁крым	-9.87856
эй	-9.87889
▁времена	-9.87916
▁собира	-9.8795
▁блок	-9.87971
▁солнце	-9.87973
▁памяти	-9.88007
реб	-9.88036
▁пояс	-9.88094
▁тре	-9.88137
бин	-9.8814
▁органов	-9.88187
вшейся	-9.88239
▁флор	-9.88282
▁авиа	-9.88353
▁воронеж	-9.88386
▁глубин	-9.88386
▁роли	-9.88456
▁районов	-9.88506
еш	-9.88579
▁1995	-9.88693
▁института	-9.88708
щих	-9.88716
▁храм	-9.88728
кер	-9.88741
▁друга	-9.88742
▁зоны	-9.88767
▁пр	-9.88781
▁данный	-9.88824
▁космонавт	-9.88855
▁государством	-9.88861
▁микро	-9.88864
▁контакт	-9.889
▁дар	-9.88988
▁испании	-9.89049
сел	-9.89112
▁организован	-9.89124
▁веках	-9.89154
шим	-9.89155
▁поток	-9.89191
▁совершил	-9.8923
▁иванов	-9.89245
ведения	-9.8931
ница	-9.89345
▁глагол	-9.8935
▁ленинград	-9.89357
▁условия	-9.89365
▁сторону	-9.89378
анти	-9.8938
▁свободно	-9.89488
▁голосов	-9.89528
▁ход	-9.89572
▁николай	-9.89576
емой	-9.8961
вёл	-9.8965
аб	-9.8965
все	-9.89654
ьных	-9.89661
яр	-9.89725
▁вход	-9.89791
▁r	-9.89889
▁моно	-9.8996
»;	-9.89971
петербург	-9.90019
▁телефон	-9.90034
▁велико	-9.90039
▁изначально	-9.90046
▁начинается	-9.90152
▁военного	-9.90178
▁авто	-9.90228
▁титул	-9.90254
▁войну	-9.9031
ню	-9.90358
▁слабо	-9.90404
▁каждого	-9.90479
около	-9.9051
▁входят	-9.90526
▁проекта	-9.90551
▁фигур	-9.90574
▁t	-9.9059
▁культ	-9.90607
▁этап	-9.9061
цу	-9.90693
▁невозможно	-9.90722
="8	-9.90753
▁деление	-9.90776
"».	-9.90821
▁рос	-9.9084
▁семьи	-9.90842
▁диск	-9.90878
▁весь	-9.90895
рт	-9.90895
▁спустя	-9.90936
▁остальные	-9.90992
_3	-9.90994
▁бра	-9.90998
щён	-9.91043
▁отмечал	-9.91164
▁религия	-9.91164
▁вызвал	-9.91166
▁исключительно	-9.9117
▁содержа	-9.91201
▁выступил	-9.91221
▁страх	-9.91252
▁пал	-9.91319
▁издан	-9.91337
▁фактор	-9.91378
▁основными	-9.91392
▁большинстве	-9.91394
▁губернии	-9.91394
▁син	-9.91612
▁обладает	-9.91624
▁значительн	-9.91665
лия	-9.91682
▁водо	-9.91772
ныне	-9.9178
▁следующим	-9.91792
▁выборов	-9.91805
ьная	-9.91822
▁кпсс	-9.91856
▁обо	-9.91862
▁самостоятельно	-9.91869
▁король	-9.91888
остью	-9.91903
▁памятник	-9.91944
▁1920	-9.91946
▁высокой	-9.91948
▁считать	-9.91962
нц	-9.91971
▁кислот	-9.91991
▁текста	-9.91999
▁журнал	-9.9203
▁платон	-9.92051
кин	-9.92068
▁сопровожда	-9.92085
▁рад	-9.92129
иан	-9.92136
▁эпоху	-9.92141
пир	-9.92143
▁описан	-9.92143
▁черт	-9.92231
▁отец	-9.92257
▁форму	-9.92263
▁политических	-9.92344
▁многочисленные	-9.9235
ниж	-9.92364
▁семья	-9.92432
пря	-9.9246
▁речь	-9.92486
▁современные	-9.92572
▁квадрат	-9.92702
▁побед	-9.92713
▁картин	-9.92732
▁1996	-9.92798
▁канал	-9.92813
▁сфере	-9.92819
▁хар	-9.92835
▁свободы	-9.92848
▁основу	-9.92861
▁идей	-9.92875
▁материал	-9.92878
▁осуществляется	-9.92892
▁це	-9.92983
▁борьбы	-9.93014
ования	-9.93042
▁своими	-9.9309
гран	-9.93136
ρ	-9.93223
▁хор	-9.93223
▁некоторым	-9.93248
крат	-9.93351
йорк	-9.93372
▁важным	-9.93372
▁страну	-9.93378
▁составила	-9.93423
▁протест	-9.93482
▁сочинения	-9.93482
▁сторон	-9.93589
▁легенд	-9.9368
▁непо	-9.93764
▁действие	-9.93787
▁ев	-9.93827
▁международной	-9.93831
сло	-9.9394
▁апреле	-9.93952
▁учения	-9.93956
пред	-9.94052
вается	-9.94057
▁вопросы	-9.94062
лл	-9.94108
▁трактат	-9.94241
▁xii	-9.94291
стар	-9.94366
▁залив	-9.94404
▁трамвай	-9.94424
▁времён	-9.94425
▁элемент	-9.94448
▁чисто	-9.94453
груз	-9.94517
мол	-9.94539
▁сад	-9.94567
▁пользу	-9.9457
строй	-9.94575
гин	-9.94611
▁роста	-9.94615
ятся	-9.94621
▁дух	-9.94635
▁сентябре	-9.94661
▁утверждал	-9.94664
▁лучше	-9.94681
▁большим	-9.94698
тяж	-9.94793
леч	-9.94845
▁описание	-9.9485
верх	-9.94857
▁in	-9.94883
▁западно	-9.94921
ce	-9.94925
син	-9.94984
ter	-9.9504
▁определяется	-9.95052
над	-9.95063
me	-9.95092
граф	-9.95101
▁выполнен	-9.95117
ование	-9.95146
▁чер	-9.95149
▁успешно	-9.9515
▁берегу	-9.95179
▁ученик	-9.9523
▁общее	-9.95261
▁искусств	-9.95286
▁отношению	-9.95376
джа	-9.9538
▁1994	-9.95389
рит	-9.954
енным	-9.95414
▁социально	-9.9545
▁формул	-9.9549
▁объект	-9.95509
пы	-9.95568
▁протяжённость	-9.95621
▁стра	-9.95622
▁являлся	-9.9564
▁ракет	-9.95665
▁посад	-9.95696
▁создании	-9.95703
вес	-9.95755
зин	-9.95759
▁звук	-9.95782
▁цел	-9.95807
!	-9.95846
▁1970-	-9.95869
▁сахар	-9.95879
▁учреждения	-9.95916
▁1919	-9.95934
▁известные	-9.95962
▁сезон	-9.95963
а́	-9.95972
▁представлены	-9.96021
▁био	-9.96028
▁300	-9.96089
пле	-9.96094
▁воспринима	-9.96095
▁продукт	-9.96171
▁конечно	-9.96209
зов	-9.96223
▁дик	-9.96252
▁свят	-9.96283
▁отдельные	-9.96345
▁священн	-9.96364
▁вторая	-9.96376
▁лично	-9.96434
▁спорта	-9.96445
фф	-9.96456
▁покров	-9.96497
▁закрыт	-9.96504
▁капитал	-9.96509
▁результаты	-9.96514
́р	-9.96521
фр	-9.96529
▁гражданской	-9.96539
▁сибири	-9.96577
▁обраща	-9.9658
▁природе	-9.96586
▁болгар	-9.96602
▁месяцев	-9.96628
un	-9.96701
▁лица	-9.9681
▁функций	-9.9682
▁совершенно	-9.96868
эс	-9.96963
▁святого	-9.9698
▁военные	-9.97013
сор	-9.97017
поляр	-9.97017
▁память	-9.97063
▁азербайджан	-9.97099
▁профессор	-9.97146
▁нас	-9.97151
▁регион	-9.97179
▁масса	-9.97185
▁плотность	-9.97205
▁задач	-9.9726
дз	-9.97266
▁руб	-9.9728
▁виктор	-9.97314
зон	-9.97327
▁землю	-9.97334
▁обозначения	-9.97352
вших	-9.97363
▁международного	-9.97368
▁музыка	-9.97373
▁биография	-9.97383
▁север	-9.9741
▁верн	-9.9748
▁продолжал	-9.97493
▁шести	-9.97539
▁изображения	-9.9755
▁обороны	-9.97578
▁объектив	-9.97619
▁исторически	-9.97681
▁математик	-9.97696
▁мод	-9.97759
дра	-9.97761
▁нашей	-9.97761
▁шесть	-9.97803
▁реформы	-9.97817
▁огромн	-9.97848
▁отечественной	-9.97906
сан	-9.98002
▁разные	-9.98011
▁функция	-9.98039
▁службы	-9.98039
▁отличается	-9.98112
дь	-9.98134
▁распространён	-9.98149
тян	-9.9815
▁северного	-9.98152
▁считает	-9.98177
ину	-9.98203
▁древней	-9.98221
—17	-9.9826
▁естественно	-9.98283
▁праздники	-9.98298
▁губернатор	-9.98308
▁песни	-9.9833
▁восстановлен	-9.98331
▁составлен	-9.98398
▁царя	-9.98427
▁исключ	-9.98434
пал	-9.98455
енко	-9.98456
▁велосипед	-9.98457
бург	-9.9846
▁ян	-9.98467
низ	-9.98467
▁гран	-9.98489
▁влиянием	-9.98491
▁цель	-9.98496
▁известный	-9.98559
▁близки	-9.98571
▁московского	-9.98595
▁алгоритм	-9.98667
▁длительн	-9.98753
▁учёных	-9.98778
▁растений	-9.98778
▁рождения	-9.9878
жения	-9.98809
▁изучение	-9.98817
▁1960-	-9.98858
куп	-9.98863
▁станция	-9.98902
▁процесса	-9.98959
▁африки	-9.99026
▁принадлежит	-9.99026
▁уничтожен	-9.99026
▁финляндии	-9.99026
▁1998	-9.99043
▁структура	-9.99095
▁действительно	-9.99123
рес	-9.99145
пор	-9.99239
▁буд	-9.99257
▁ноябре	-9.99274
▁торговли	-9.99275
▁идёт	-9.99278
▁большие	-9.9928
▁служил	-9.9933
▁корпус	-9.99333
▁мнение	-9.99359
чик	-9.99375
овского	-9.99392
▁словам	-9.99454
техник	-9.99495
▁середины	-9.99523
▁позиции	-9.99523
ального	-9.99549
▁концерт	-9.9955
движ	-9.99608
нный	-9.99621
▁применяется	-9.99635
лёт	-9.99644
▁формально	-9.99678
ll	-9.9971
▁городом	-9.99729
▁состоял	-9.99828
▁река	-9.99844
ируются	-9.9989
▁определя	-9.99902
вшим	-9.99928
▁запад	-9.9993
▁зон	-9.99954
▁стиле	-9.99979
▁петербург	-9.99998
▁новосибирск	-10.0003
▁советский	-10.0004
▁k	-10.0006
▁гос	-10.0013
▁богослов	-10.0027
▁ничего	-10.0027
нёс	-10.0027
▁пролив	-10.0033
▁расп	-10.0034
арх	-10.0035
▁имена	-10.0037
▁тысячи	-10.0039
сом	-10.0043
▁ярослав	-10.0045
net	-10.0048
▁зарегистрирован	-10.0052
▁должности	-10.0059
▁35	-10.006
▁произведений	-10.006
ающих	-10.0065
▁израиль	-10.0068
▁члены	-10.0075
▁сверх	-10.0077
▁глубоко	-10.0078
▁железной	-10.0078
▁явления	-10.0078
▁обеспечения	-10.0083
▁мощ	-10.0084
эр	-10.0085
▁какой	-10.0085
лек	-10.0088
▁массив	-10.0088
рог	-10.0092
▁достигает	-10.0095
▁собрание	-10.0096
▁выделен	-10.0098
▁учёные	-10.0103
▁основании	-10.0108
no	-10.0111
▁причиной	-10.0114
фу	-10.0117
▁хозяйство	-10.0117
▁номер	-10.0118
▁эпохи	-10.012
▁устройство	-10.0122
▁процессе	-10.0125
▁переименован	-10.0128
▁депутат	-10.013
▁кризис	-10.0132
бил	-10.0134
мед	-10.0136
▁объекты	-10.014
▁кандидат	-10.0142
▁сведения	-10.0155
▁попытки	-10.017
ходит	-10.0175
американ	-10.0176
▁древних	-10.0179
кр	-10.018
▁1997	-10.0181
▁восточно	-10.0182
▁метро	-10.019
восток	-10.019
▁1-	-10.0191
▁встреча	-10.0194
▁направлении	-10.0197
чки	-10.02
▁кавказ	-10.0202
▁фридрих	-10.0204
▁действуют	-10.0204
▁окончил	-10.0204
▁раб	-10.0205
▁посту	-10.0206
▁такая	-10.0211
▁зе	-10.0211
▁легко	-10.0216
▁экспериментальн	-10.0221
il	-10.0221
▁продолжительно	-10.0225
плат	-10.0229
▁территорий	-10.023
▁музыки	-10.023
▁нужно	-10.0231
▁внутренних	-10.0231
▁сигнал	-10.0231
▁судов	-10.0238
▁сложи	-10.0239
▁шт	-10.0239
▁успех	-10.0245
▁морской	-10.0248
▁ци	-10.025
▁космонавтов	-10.025
▁михаил	-10.0258
ост	-10.0267
иш	-10.0269
▁южно	-10.0271
▁издания	-10.0272
▁глава	-10.0277
▁горы	-10.0279
▁провинции	-10.0281
▁пишет	-10.0282
▁изучения	-10.0284
▁плав	-10.0285
нских	-10.0286
▁астроном	-10.0288
▁регулярно	-10.029
▁островах	-10.029
после	-10.029
▁услуг	-10.0291
емый	-10.0293
ош	-10.0294
телем	-10.0302
мес	-10.0307
▁греции	-10.0309
сар	-10.0329
▁главы	-10.033
▁работает	-10.033
▁семье	-10.0331
овыми	-10.0333
▁тор	-10.034
pe	-10.0341
▁участвовал	-10.0343
▁снова	-10.0352
▁князя	-10.0359
▁единственным	-10.0359
▁1944	-10.0361
▁австралии	-10.0362
инский	-10.0366
▁гал	-10.0367
▁политические	-10.0375
зол	-10.0377
нская	-10.038
▁музея	-10.0385
▁степень	-10.0386
▁своему	-10.0387
▁июне	-10.0393
▁всяк	-10.0395
▁единица	-10.0396
▁раза	-10.0398
▁объекта	-10.04
▁l	-10.0401
тин	-10.0401
цкий	-10.0404
цин	-10.042
▁направление	-10.0425
▁соответствующи	-10.0426
▁камер	-10.0429
▁бол	-10.0438
▁реализации	-10.044
▁мотив	-10.0441
▁изменение	-10.0444
▁народных	-10.0444
металл	-10.0446
▁величин	-10.0459
без	-10.0462
▁директор	-10.0463
▁английский	-10.0463
▁встречается	-10.0469
▁применения	-10.047
▁рей	-10.0474
ведение	-10.0483
▁стол	-10.049
▁душу	-10.0492
▁общин	-10.0492
▁возрасте	-10.0493
▁флот	-10.0499
▁ордена	-10.0501
▁выс	-10.0507
уса	-10.0509
▁строго	-10.0516
▁соответствует	-10.0516
▁теорию	-10.0516
▁письма	-10.0516
▁среде	-10.0518
▁дорога	-10.0521
▁вьетнам	-10.053
▁открыто	-10.0531
▁грузов	-10.0531
▁связаны	-10.0532
кул	-10.0537
▁известен	-10.0542
